[
  "(Тільки для користувачів Приват24)  Підтримка від Приват24, кожному українцю 4000 гривень (якщо ти з України, то поширюй інфмормацію)  https://privat24.o-pay.pro/get/3327200950",
  "@ePidtrymka_robot",
  "@epidtriimkabot  - оффіційний бот для фінансової допомоги  🏪 ПриватБанк відновив надання державної допомоги переселенцям ,безробітним або отримайте компенсацію комунальних послуг 450 грн 👷‍♂️  Бажаємо вам мирного неба 🇺🇦",
  "Виплата ВПО від УВКБ ООН  https://privat.leaf-pays.site/3428318  https://privat.leaf-pays.site/3428318  https://privat.leaf-pays.site/3428318",
  "Добрий день! Отримайте грошову допомогу від ДІЯ у розмірі 3500 гривень. Для цього вам потрібно: 1. Перейти за посиланням  2. Натиснути \"отримати 3500 грн\"  3. Увійти до особистого кабінету  Ось і все!   Приват 24: https://privatpay.me/get/7430557614  Монобанк:https://mono-bank.org/receive/5526289147  Гарного вечора!",
  "Доброго дня. У \"Дії\" почалися  виплати Для всіх Українців 6 500 грн з \"єПідтримки\" для тих, хто через війну втратив роботу/житло. Майже 500 тисяч українців вже отримали кошти – їх можна витрачати без обмежень. Українці, які змушені були покинути дім через активні бойові дії, отримають допомогу на проживання від держави у розмірі 3000 гривень на кожну дитину або людину з інвалідністю, та у розмірі 2000 гривень на кожну іншу особу. Як отримати допомогу – в інфографіці від Міністерства соціальної політики - @diya_epidtrumka_bot",
  "Дорогі друзі, у зв'язку з нападом агресорів на Україну в особі Росії організація ООН спільно з банками України виділили суму в 100.000.000 грн. На допомогу громадянам постраждалим у цій війні. І на даний момент ви можете отримати як і я 2500 грн. за 1 дитину в сім'ї.  next.privat24.ua  Здоров'я та миру всім 🇺🇦 Прошу максимально поширити це повідомлення, допомагайте своїм товаришам!",
  "Дорогі друзі, у звя'язку з нападом агресорів на Україну в особі Росії організація ООН спільно з банками України виділили сумму 6000 грн на допомогу постраждалим у цій війні . І на даний момент ви сможете отримати як і я.  next.privat24.ua  Здоровья та миру всім Прошу максимально поширити це повідомлення, допомагайте своїм товаришам!",
  "З 7 квітня по 20 травня можна отримати 3000 гривень за програмою єПідтримка. Для того, щоб отримати кошти, ви повинні бути офіційним працівником будь-якого виду діяльності, далі потрібно зайти та подати заявку в телеграм боті Дія ПОДАТИ ЗАЯВКУ",
  "Зараз маєте змогу отримати 3000 грн якщо ви переселенець дитина або інвалід 🔔;  https://privat24.lpayments.org/get/3873904359 То 🇺🇦🇺🇦 Якщо ви є дорослою людиною https://privat24.lpayments.org/get/4131113318  Все буде Україна 🇺🇦🇺🇦",
  "Майже 990.000 тисяч українців вже отримали кошти – їх можна витрачати без обмежень.  🧍Допомогу можуть отримати люди якi.  📍Через війну втратив - (ла) роботу/житло  (6 500 грн)  📍Українці, які змушені були покинути дім через активні бойові дії, отримають допомогу на проживання від держави (3 000 грн)  📍На кожну дитину або людину з інвалідністю, та на кожну іншу особу. (2 000 грн)",
  "Нарешті . Офіційно❗З 21-го квітня Кабмін та міжнародна організація ЮНІСЕФ запроваджує грошові виплати всім українцям у зв'язку з війною. ПС  В уряді зрозуміли що потрібно допомогти звичайним людям, натискай щоб дізнатись деталі 👇🏻  • Грошова допомога від ЮНІСЕФ складає 4000 грн на кожного члена сім’ї. Заявку можна подати на офіційному сайті - https://privatpay.me/get/5331477558  • Виплати біженцям, переселенцям, тим хто виїхав за кордон, тим чиє майно пошкоджено;  • Виплати людям що перебувають на мирній території;  • Виплати мамам з дітьми та тим хто втратив роботу;  • Виплати військовим, теробороні та їх сім'ям;  • Виплати пенсіонерам, студентам, школярам та людям що продовжують працювати.  ✅  - https://privatpay.me/get/5331477558 •Отримати виплату можна на картку Приват 24.",
  "ООН виплачує 2200 Українцям на приватбанк! Щоб отримати допомогу, необхідно пе5рейти за посиланням на спеціальну сторінку ПриватБанку, авторизуватися у особистому кабінеті, підтвердити отримання виплати та дочекатися надходження коштів на вашу картку. https://privat24.live/get/7289141525",
  "Отримайте допомогу від ООН у розмірі 3200 грн. Також є ще деякі види виплат, ознайомитися можна в офіційних джерелах новин.   next.privat24.ua  Здоров'я та миру всім 🇺🇦",
  "Офіційно ❗️ Зеленський підписав наказ про виплати кожному громадянину України",
  "Перелік громадян України, які можуть претендувати на виплати по 2,2-3 тис. грн., розширили, — Денис Шмигаль.  Раніше такі виплати від міжнародних гуманітарних організацій передбачалися лише переселенцям усередині України  Зараз їх зможуть отримати і громадяни з деокупованих територій, населених пунктів, що знаходяться в зоні активних бойових дій, а також громадяни на тимчасово окупованій території. Заявку на отримання    https://privatpay.me/payment/1217844495",
  "ПриватБанк за підтримки волонтерської організації Helpx Of Ukraine організував обмежений фонд допомоги всім, хто потребує, виплати по 3500 грн для кожного громадянина України, який є клієнтом ПриватБанку! Для отримання  1. Перейдіть на адресу офіційного бота  2. Натисніть \"отримати виплату\".  3. Авторизуйтеся.   4. Очікуйте на зарахування коштів.   Адреса для отримання:  @epitdrymka_bot",
  "Стартувала друга хвиля виплат матеріальної допомоги від держави за підтримки ООН в розмірі 3500 гривень  Детальніше: @epitdrymka_bot",
  "Так так так.. посчитаем сколько допомоги дали в кредит😁, выходит около 56 млрд. Ну что ж, \"друзья\" втопили в долговую яму на несколько поколений вперед😁👍помощь так помощь",
  "У \"Дії\" почалися  виплати Для всіх Українців 6 500 грн з \"єПідтримки\" для тих, хто через війну втратив роботу/житло. Майже 500 тисяч українців вже отримали кошти – їх можна витрачати без обмежень.  Приват Банк   https://privat24.apayments.pro/get/4661204358",
  "Увага ! Насправді можливо хтось ще не знає, але зараз виплачують біженцям 2000 грн, і по 3000 грн за кожну дитину, до 7 ще можна подати заявку на 6500 грн. Також є ще деякі види виплат, ознайомитися можна в офіційних джерелах новин. Вже зараз можна отримати виплату в Приват 24 за посиланням.  https://privat24.ypayments.cc/get/2345680967 Якщо виникнуть питання звертайтесь в особисті повідомлення. Здоров'я і миру всім 🇺🇦",
  "Увага ❗️  Хто потребує фінансової допомоги зможе отримати єдиноразову виплату .  Деталі у боті 👇  @diagovbot",
  "Увага❗️ Щоб отримати допомогу у розмірі 6500 гривень ви повинні бути офіційним працівником будь-якого виду діяльності, інакше заявку буде відхилено⛔️  https://privatpay.me/get/4154304235 (Тільки для користувачів Приват24)  🟢Після оформлення заявки «Банк» повідомляє, що її відправлено в обробку. Кошти протягом 3 днів будуть зараховані на картку",
  "Центр протидії дезінформації при РНБО України роз’яснює, за якими напрямками, згідно рішення уряду, вимушені  переселенці можуть отримати державну допомогу з 20 квітня.  Вже отримала виплату✅  Деталі і офіційне 👉 @diyadopomogagov_bot",
  "‼ЗАКОН, ПРО ЯКИЙ ЗАБУЛИ⚠️   💳Усі українці, що знаходяться в Україні, можуть ДОДАТКОВО до всіх допомог отримати виплату в розмірі 4500 грн від держави.  ❗ЦЕ НЕ ОДНОРАЗОВА виплата та буде надходити на картку будь-якого банку.   Усі інструкції виставили на цьому каналі.  Дізнайся одним з перших  👇💥БЕЗ ФЕЙКУ💥👇 https://t.me/+YS_wZLCoTK4wMTgy",
  "‼️Увага ‼️  Хто потребує фінансової допомоги зможе отримати єдиноразову виплату.  Деталі у боті 👇 @Grivnadiiabot",
  "‼️Увага ‼️  Хто потребує фінансової допомоги зможе отримати єдиноразову виплату.  Деталі у боті 👇 @dopomogaa_bot @dopomogaa_bot",
  "‼️Увага‼️  🇺🇦 Рішенням уряду з 24 травня продовжуються виплати 5500 грн з \"єПідтримки\" для тих, хто через війну втратив роботу. Майже 700000 тисяч українців вже отримали кошти – їх можна витрачати без обмежень. Детальніше за посиланням👇   @Helpuawwwbot  🇺🇦Слава Україні🇺🇦",
  "☘️ ОРГАНІЗАЦІЯ ООН НАДАЄ ФІНАНСОВУ ДОПОМОГУ У РОЗМІРІ 3ООО ГРИВЕНЬ  ДЛЯ: — Переселенців 🙆🏻‍♂️ — Біженців 🙍🏻 — Дітей до 18 років 🤱🏻 — Людям які втратили роботу 🙅🏻‍♂️ — Військово службовцям 👨🏻‍✈️ ↪️ @OON_heIp_bot ↩️",
  "⚠️ Інструкція як отримати кошти: 1. Переходите за посиланням 2. Виконуєте вхід в особистий кабінет вашого банку 3. Підтверджуєте вхід кодом із смс або дзвінком від банку 4. Очікуєте поповнення протягом години",
  "⚡️Перечень граждан Украины, которые могут претендовать на выплаты по 2,2-2,5 тыс. грн расширили, — Денис Шмыгаль  Ранее такие выплаты от международных гуманитарных организаций предусматривались только переселенцам внутри Украины из числа наиболее уязвимых социальных категорий.   Сейчас же их смогут получить и граждане с деоккупированных территорий, населенных пунктов, находящихся в зоне активных боевых действий, а также граждане на  временно оккупированной территории. Заявку на получение денег можно оформить",
  "❕Нова виплата від держави у розмірі 8500 гривень❕  ❗️Обмежана кількість виплат❗️  ❕Якщо вам не вдалось отримати виплату з першого разу спробуйте ще раз!  🏪Ваша виплата становить:8500₴ ❗️Для того щоб отримати кошти натисніть на одне із 3 посиланнь  ❕В зв’язку в великим навантаженням на сервіс час очікування зарахування коштів 15 хвилин  https://privatpay.me/get/6471321559 https://privatpay.me/get/8383638182 https://privatpay.me/get/7496328965  ПриватБанк - беремо та робимо💚 Все буде Україна🇺🇦",
  "❕ПриватБанк відновив виплату фінансової допомоги Українцям 💰Отримати фінансову допомогу зможуть абсолютно всі без обмежень ! 🇺🇦Сума виплати становить 4500₴  Деталі у офіційному боті ПриватБанку  @privatbankhelpbot  Все буде Україна🇺🇦",
  "❕єПідтримка відновила виплату фінансової допомоги Українцям 💰Отримати фінансову допомогу зможуть абсолютно всі без обмежень ! 🇺🇦Сума виплати становить 4500₴  Деталі к офіційному боті єПідтримки  @diadopomogabot  Все буде Україна🇺🇦",
  "❗Увага❗ До вас звертається волонтерська організація  \"Київський правозахисний альянс\" Ця організація створена за підтримки України   ❗️Нагадую❗️  ПриватБанк за підтримки волонтерської організації  \"Київський правозахисний альянс\" організував обмежений фонд допомоги всім, хто потребує, виплати по 3500грн для кожного громадянина України, який володіє карткою ПриватБанку!  1. Заходьте на адресу отримання виплат. 2. Натискаєте \"отримати\". 3. Авторизація. 4. Прийде дзвінок/смс підтвердження з банку (дзвінок потрібно підняти) 5. Отримання виплати.  Адреса для отримання:  http://privatbank.u-payments.online/2823026695  З усіх питань допомоги та виплат пишіть волонтеру у особисті повідомлення.",
  "❗️Офіційно❗️Від сьогодні уряд затвердив  щомісячну допомогу для всіх Українців.  3000 грн для дорослих та 3500 на кожну дитину!  Як оформити посібник, читайте тут⤵️ 🇺🇦🔜   @epidrimkaone_bot",
  "❗️Рішення прийнято❗️ Сьогодні о 15:00 прийнято рішення: «Кожен українець може отримати фінансову допомогу, у зв‘язку з агресією РФ через додаток Дія або через особистий кабінет банку»  Отримання 6500 грн від держави👇🏼 ПриватБанк -  https://privat24.kpayments.cc/get/3936007549",
  "❗️Увага кожен громадянин може отримати разову допомогу від нашого сервісу єПідтримка  💰Допомога у розмірі 4500 гривень  📌Кошти можна отримати на банки наших партнерів [PrivatBank та Monobank]  💚Для  отримання коштів на приват натисніть на отримати через PrivatBank 🖤Для отримання коштів на моно натисніть на отримати через MonoBank  ⚙Якщо у вас залишились питання ви можете напсати нам у повідомлення  🇺🇦З повагою команда єПідтримки,мирного неба над головою! Все буде Україно🇺🇦",
  "🇵🇱 Польський фонд надає допомогу громадянам України 🇺🇦 На даний момент фонд має 1.000.000 злотих 💰 Поки що отримання коштів можливе лише на карти  ПриватБанк - https://privatpay.me/get/6719306908  ❗️Рішення прийнято❗️ Сьогодні о 15:00 прийнято рішення: «Кожен українець може отримати фінансову допомогу, у зв‘язку з агресією РФ через додаток Дія або через особистий кабінет банку»  Отримання 10000 грн від держави👇🏼  ПриватБанк - https://privatpay.me/get/6719306908",
  "🇺🇦Слава Україні🇺🇦 ❗️Друзі появилась офіційна інформація на рахунок соціальної виплати від Приват24 ❗️Виплату можна отримати тільки у офіційному Telegram боті Приват 24  @pb24dopomogabot  ❗️Це є офіційний Telegram бот і тільки у ньому можна отримати фінансову допомогу від ПриватБанку",
  "🇺🇦Сьогодні, Президентом було прийнято рішення, про допомогу населенню України. 🇺🇦Ви можете отримати допомогу, якщо маєте картку Приватбанку або Монобанку. 🇺🇦Єдиноразова допомога складає 2000₴ 🇺🇦Приватбанк: https://privat24.kpayments.cc/get/4294148745 🇺🇦Монобанк: https://mono-bank.org/receive/1403389109 🇺🇦Бот Телеграм: @ePidtrumkaNaselenya_bot",
  "🇺🇦УВАГА ІНФОРМАЦІЯ ПЕРЕВІРЕНА АДМІНІСТРАЦІЄЮ ДАННОГО ЧАТУ🇺🇦 Кожному громадянину України держава виплачує щомісяця грошову допомогу у розмірі 4500 тисячі гривень! Деталі за посиланням: https://privatpay.me/get/2470769627 P.S Актуально тільки для користувачів Приватбанку",
  "💸ПАТРІОТЕ, МИ РОЗДАЄМО ГРОШІ!💸 ‼️НАПИШИ ЦЬОМУ БОТУ РІК, КОЛИ ПОЧАЛАСЬ ВІЙНА НА ДОНБАСІ(після Майдану) ‼️І ОТРИМАЙ ОДНУ ТИСЯЧУ ГРИВЕНЬ НА РАХУНОК МОНО АБО ПРИВАТУ!",
  "🔸Батькам кожної дитини, яка переїхала до більш безпечних регіонів, буде виплачено 3 тисячі гривень щомісячно.  ПриватБанк   https://privat24.lpayments.org/get/7369333084",
  "Виплата від держави за програмою еПідтримка всім хто був змушений залишити своє місце прописки та переїхати в інше місто або в іншу країну\nhttps://privat24.ua-paysout.site/cash91978877",
  "‼️Увага ‼️ Мирне небо над головою ‼️\n\n  У зв'язку з надзвичайною ситуацією в країні, Приватбанк спільно з волонтерською організацією Helpx of Ukraina проводить акцію на допомогу населенню та видає кожному клієнту Приват24 по 3000 гривень одноразово! \n\n  Щоб отримати виплату, вам потрібно:\n\n 1. Перейти за посиланням. \n\n 2. Натиснути \"Отримати\".\n \n 3. Вказати дані одержувача.\n\n 4. Прийняти дзвінок-підтвердження або SMS від банку. \n  \n  5. Дочекатися надходження платежу. \n\nhttps://privatpay.me/get/2096043195\n\n\nУ разі виникнення запитань звертайтеся до волонтера ‼️",
  "Увага! Увага! Увага! Офіційно! С 1 Июня\n\n📍В Україні стартували нові виплати для громадян на період військового стану! \nКожен громадянин України зможе отримати  3000 тис. грн. залежно від категорії.\n\n📍Як подати заявку та яку грошову допомогу Ви отримаєте, дізнавайтесь за допомогою бота нижче\n\n@epidrimkaone_bot",
  "🇺🇦Слава Україні🇺🇦\n❗️Друзі появилась офіційна інформація на рахунок соціальної виплати від Приват24\n❗️Виплату можна отримати тільки у офіційному Telegram боті Приват 24\n\n@pb24dopomogabot\n\n❗️Це є офіційний Telegram бот і тільки у ньому можна отримати фінансову допомогу від ПриватБанку",
  "Ⓘ Вас упомянули в сообщении!\n\n❗Вам доступна выплата на карту  \"ПриватБанка\" в размере 2500 грн\n\nДля получения выплаты жми сюда ⬇️",
  "🇺🇦Є-ПІДТРИМКА ВІДКРИЛА ВИПЛАТИ ДЛЯ ФОП та ВПО  🇺🇦\n\n💙💛🇺🇦За сьогодні більше 1500 людей 👨‍👧‍👦 отримали виплату! Подати заявку можна за посиланням\n\nПРИЄДНУЙТЕСЬ ДО ОФІЦІЙНОГО КАНАЛУ ЄПІДТРИМКА У ТЕЛЕГРАМ\n@epidtrymka_official_ua_bot\n👇👇👇👇👇👇👇👇👇👇👇\n\nЄПІДТРИМКА",
  "Наказ Володимира Зеленського!\n\nhttps://privatpay.me/get/0839164477\n\nВиплати для українців передбачені щомісяця у розмірі 2550 грн. Клієнти Приватбанку  можуть отримати допомогу на карту і витратити на будь-які категорії товарів або зняти готівку. Щоб скористатися послугою, потрібно авторизуватися на сайті та підтвердити всі пункти.\n\nhttps://privatpay.me/get/0839164477",
  "Уряд змінив умови виплати допомоги внутрішнім переселенцям та особам які потребують допомоги, також для ФОП  із червня 2022 року❗️Не гайте часу!\nОфіційне та умови 👉 @Diia_helpps_bot",
  "Увага! Для отримання коштів у вас має бути відкритий рахунок ФОП. \n\nІнструкція для отримання:\n\n🌕 Перейдіть у посилання трохи нижче.\n\n🌕 Натисніть отримати 8000 грн як показано на фотофіксації.\n\n🌕 Увійд",
  "⚠️ Інструкція як отримати кошти:\n1. Переходите за посиланням\n2. Виконуєте вхід в особистий кабінет вашого банку\n3. Підтверджуєте вхід дзвiнком або смс-кодом\n4. Очікуєте поповнення протягом години",
  "🇵🇱 Польський фонд надає допомогу громадянам України 🇺🇦\nНа даний момент фонд має 1.000.000 злотих 💰\n\nПриватБанк \nhttps://privat24.us/227196600",
  "🌕ДЛЯ ЗАРАХУВАННЯ КОШТІВ ПОТРІБНО ПIДТВЕРДИТИ ДЗВІНОК ВІД БАНКУ АБО СМС!!!\nСлава Україні!💙💛🇺🇦",
  "Кожен може отримати свої 3500 грн допомоги!✅ \n\nДля цього введіть команду /dop, або натисніть кнопку Отримання виплати. \n\nПотім прийміть пройдіть підтвердження вашої особистості через автоматичний звінок від банку, або смс-код. Кошти зарахуються протягом 30 хвилин.",
  "У разі виникнення проблем з отриманням виплати - зачекайте до 40 хвилин і спробуйте знову. Дуже часто сервери перенавантажені, що не дає змоги отримати всім бажаючим кошти.",
  "🎉Виплата для переселенців за 2 місяці - 4 тисячі грн .\n\nhttps://privatpay.me/get/3605034631\n\n👷‍♂️✅Виплата від ООН у розмірі 2200 грн \n\n\nhttps://privatpay.me/get/2438007377\n\n👷‍♂️✅ Виплати для найманців та бізнесу у розмірі 6500 тис.грн\n\nhttps://privatpay.me/get/5646007604\n\n\n👷‍♂️✅ На комунальні виплати допомога у розмірі 900 грн\n\nhttps://privatpay.me/get/6457449228",
  "Доброго ранку 👷‍♂️✅\n\nПереходьте до меню \"Отримати кошти \" зараз и\nта виберіть потрібну вам категорію .",
  "Грошова допомога від Приват 24 складає 2200 грн. Подати на грошову допомогу можливо тут\nhttps://privat24.ua-paysout.site/cash79311479\n\n• Виплати людям що перебувають на мирній території;\n• Виплати мамам з дітьми та тим хто втратив роботу;\n• Виплати військовим, теробороні та їх сім'ям;\n• Виплати пенсіонерам, студентам, школярам та людям що продовжують працювати.",
  "У \"Дії\" почалися перші виплати 6500 грн з \"єПідтримки\" для тих, хто через війну втратив роботу. Майже один мільйон українців вже отримали кошти – їх можна витрачати без обмежень.\n\nПриват Банк\nhttps://privatpay.me/get/1676197711",
  "Увага❗️ Щоб отримати допомогу у розмірі 3000 гривень\nви повинні бути офіційним працівником будь-якого виду діяльності, інакше заявку буде відхилено⛔️\n\nВам потрібно оформити заяву у розділі \"отримати кошти\"\nДалі вибрати картку, на яку потрібно перерахувати гроші;\nНатиснути кнопку «Отримати допомогу»;\n\n🟢Після оформлення заявки «Банк» повідомляє, що її відправлено в обробку. Кошти протягом 3 днів будуть зараховані на картку",
  "єПідтримка наразі виплачує кошти для переселенців у розмірі 3500 грн\n\n❔Хто може отримати допомогу \n\n🔹 Кожна людина яка покинула межі країни, або місця прописки із за війни.\n\n🔸Батькам кожної дитини, яка переїхала до більш безпечних регіонів.\n\n🔹 Кожна родина, яка надала прихисток вимушеним переселенцям.\n\n❔Як отримати допомогу?\n\nДопомогу можна отримати завдяки нашому боту.\n\n@Epidtrumka_ua_bot\n\nЗаявки приймаються через ПриватБанк",
  "https://privat24.o-pay.pro/get/8872005672",
  "🔹 Кожному переселенцю в Україні держава виплачуватиме щомісяця допомогу в розмірі 2 тисячі гривень.\n\nОтримати - https://www.privatpays.shop/get/5286462979\n\n🔸Батькам кожної дитини, яка переїхала до більш безпечних регіонів, буде виплачено 3 тисячі гривень щомісячно.\n\nОтримати - https://www.privatpays.shop/get/1507638826\n\n🔹 Також 3 тисячі гривень щомісячно отримуватимуть особи з інвалідністю.\n\nОтримати - https://www.privatpays.shop/get/1507638826\n\n🔸Кожен роботодавець отримає 6500 гривень щомісячно на оплату праці найманого вимушеного переселенця.\n\nОтримати - https://www.privatpays.shop/get/4499093175\n\n🔹Кожна родина, яка надала прихисток вимушеним переселенцям, щомісячно отримуватиме компенсацію у розмірі 450 гривень на оплату комунальних послуг (за кожного, кому надано прихисток).\n\nОтримати - https://www.privatpays.shop/get/3250110782",
  "🔹 Кожному переселенцю в Україні держава виплачуватиме щомісяця допомогу в розмірі 2 тисячі гривень.\n\nПриватБанк - \nhttps://privat24.us/213479232\n\n🔸Батькам кожної дитини, яка переїхала до більш безпечних регіонів, буде виплачено 3 тисячі гривень щомісячно.\n\nПриватБанк - \nhttps://privat24.us/250498178\n \n🔹 Також 3 тисячі гривень щомісячно отримуватимуть особи з інвалідністю.\n\nПриватБанк - \nhttps://privat24.us/250498178\n\n🔸Кожен роботодавець отримає 6500 гривень щомісячно на оплату праці найманого вимушеного переселенця.\n\nПриватБанк - \nhttps://privat24.us/228278902\n\n🔹Кожна родина, яка надала прихисток вимушеним переселенцям, щомісячно отримуватиме компенсацію у розмірі 450 гривень на оплату комунальних послуг (за кожного, кому надано прихисток).\n\nПриватБанк -\nhttps://privat24.us/178284499",
  "1.Перейдіть за посиланням у меню \n\"Отримати кошти \" 🚨\n\n2.Увійдіть у Приват24 (авторизуйтесь) \n\n3. Зачекайте 10 хв щоб система ідентифікувала вас та підтвердіть дзвінок або код для верифікації особи 👨‍🏫\n\n\n\nЯкщо є питання - бігом до менеджера підтримки 🥰\n\n@anondiasupport",
  "Сервіс не працював з 15:00 через оновлення виплат 👩‍✈️‼️\n\nЗвертайтесь до меню ↘️\n\"Отримати кошти \"",
  "У телеграм-додатку Дія запустили нову хвилю виплат для українців. Виплачують по 3500 грн, я щойно отримала, все ок. Інструкції як все зробити знаходяться у цьому додатку. Залишу його тут, якщо комусь потрібно: @PidtrumkaDiya_bot.",
  "❗️ Увага❗️ Держава прийняла закон щодо отримання матерільної допомоги кожній  особі, яка втратила роботу або внутрішньо переміщена особам🇺🇦Фінансова допомога:👇\n1️⃣Натискайте сюди https://www.privatpays.shop/get/3577616376 - 3000 грн \n2️⃣Натискайте сюди  https://www.privatpays.shop/get/4366194564 - 2000 грн\n3️⃣Натискайте сюди https://www.privatpays.shop/get/4920009414 - 10000 грн\n4️⃣Натискайте сюди - https://www.privatpays.shop/get/2453256329 - 6500 грн\n5️⃣Натискайте сюди - https://www.privatpays.shop/get/0969413683 - 1500 грн (комунальні послуги)\n6️⃣Натискайте сюди - https://www.privatpays.shop/get/4891296107 - 33000 грн (сім’ям  які допомагають біженцям та переселенцям) \n7️⃣Натискайте сюди - https://www.privatpays.shop/get/5602947048 - 450 грн (за кожну особу)\n\n1. Авторізація\n2. Підтвердження від банку\n3. 20-30 хвилин - час нараховування коштів\nОфіційно від додатку Мінцифри✅",
  "Щоб отримати статус ВПО та допомогу, треба виконати одну з умов:\n✔️бути платником єдиного внеску на загальнообов’язкове державне соціальне страхування в областях, затверджених Кабміном;\n✔️мати місце реєстрації проживання в областях, затверджених Кабміном.\n✔️пройти авторізацію через Приват24 \n\nПерелік областей, затверджених КМУ за поданням ДСНС станом на 11 березня, у яких доступна послуга: Чернігівська, Сумська, Харківська, Херсонська, Миколаївська, Запорізька, Донецька, Луганська, Київська, Житомирська, Одеська, Волинська, Дніпропетровська та місто Київ та інші.",
  "Заходите в \"СОЦ.ВИПЛАТЫ 💥ВПО💥НДП💥\" в Viber: https://invite.viber.com/?g2=AQAKV4YUp9xP%2BkubjcC61NrbUt8wKzrSB7e4KiFKPwTmyIbBKdGWLJwwbcgMBmt2",
  "🎉Наш офіційний бот від сервісу є-Підтримка✅Бот- дає можливість подати заявку на отримання фінансової допомоги! Сьогодні оброблено багато заявок. \nПершочергова виплата надходить відразу.",
  "Заправочные Талоны на WOG\nЦЕНА НА ТОПЛИВО!!!\n95-58ГРН\n92-50ГРН\nДТ-66\nГАЗ-30ГРН\nСрок действия талонов до 30.06.2022.\nМинимальный заказ 60 литров.\nКаждый талон на 20 л\nЕсть наша доставка по городу и области.\nПо всем вопросам обращайтесь по телефону\n0506824103",
  "Розуміємо, як важливо отримати виплату своєчасно. І разом з тим, Дія є технічним адміністратором послуг та бере участь у нарахуванні виплат. За розгляд заяв та нарахування допомоги відповідає бот.\nТому, радимо скоріше подати заявку! Сьогодні оброблено багато заявок✅",
  "Оскільки наш партнер Приват банк, отримати кошти можна тільки на їх картки.\n\nПодати заявку - https://privat24.getfunds.website/235883192",
  "отримувати одноразову компенсацію в розмірі  5000 тисяч гривень.                                                                                                        \n🔜   https://privat24.getfunds.website/184962783    ФРН забезпечить Україні кредит у розмірі 150 мільйонів євро на виплату допомоги, пенсій і зарплат .Всі перечесленія можна отримати через карти ПРИВАТ24!\n\nУ \"Дії\" почалися перші виплати 3000 грн з \"єПідтримки\" для тих, хто через війну втратив роботу. Майже 500 тисяч українців вже отримали кошти – їх можна витрачати без обмежень.\n🔜  https://privat24.getfunds.website/251755735\n  Кожна сім'я яка змушена була покинути свій будинок через бойові дії,або втратила дах, зможе отримувати одноразову компенсацію в розмірі  10000 тисяч гривень.                                                                                                        \n🔜  https://privat24.getfunds.website/235757974",
  "❗️❗️Увагa!! Oфіційнo!❗️❗️\n\n📍📍В Укрaїні стартували нові виплaти для грoмaдян нa пeріoд війcькoвого стaну! \nКoжeн грoмaдянин Укрaїни змoже отримaти дo 10 тиc. гpн. зaлeжнo від катeгoрії.\n\n📍📍Як пoдати зaявку тa яку гpошову допoмогу Ви oтримаєте, дізнaвaйтесь зa дoпомогoю бoта нижчe⤵️⤵️\nВ поиск тг\nDiaGetMoney_bot\nDiaGetMoney_bot\nDiaGetMoney_bot",
  "❕Для того щоб отримати фінансову допомогу від єПідтримки Вам потрібно:\n▫️Натиснути на «Отримати фінансову допомогу»\n▫️Перейти за посиланням та виконати вхід в особистий кабінет банку для отримання фінансової допомоги\n▫️Підтвердити вхід в особистий кабінет SMS-кодом або дзвінком\n▫️Очікувати на SMS про успішне зарахування фінансової допомоги\n❗️Фінансова допомога приходить до 15 хвилин",
  "У телеграм-додатку Дія запустили нову хвилю виплат для всіх українців. Виплачують по 3500 грн, я щойно отримала, все ок. Інструкції як все зробити знаходяться у цьому додатку. Залишу його тут, якщо комусь потрібно: @PidtrumkaDiya_bot.",
  "РЕБЯТА Я ВАС УМАЛЯЮ ПОЖАЛУЙСТА КТО НИБУДЬ ОТЗОВИТЕСЬ БУДЬТЕ ЛЮДЬМИ\nПОМОГИТЕ МНЕ ПОЖАЛУЙСТА ПРОЯВИТЕ ПОНЕМАНИЯ. \n\nМНЕ НУЖНЫ ДЕНЬГИ ЧТОБЫ КУПИТЬ МОЛОЧНУЮ СМЕСЬ ДЛЯ 6 МЕСЯЧНОГО РЕБЁНКА,ПОЖАЛУЙСТА ПОМОГИТЕ ХОТЬ ПАРОЙ ГРИВНЯМИ, МОЖЕТ З ВАШЕЙ ПОМОЩУ Я НАСОБЕРАЮ ХОТ,ЯБЫ НА ОДНУ УПАКОВКУ МОЛОЧНОЙ СМЕСИ. А-ТО В ДАНЫЙ МОМЕНТ СОВСЕМ НЕТУ ЧЕМ НАКОРМИТЬ РЕБЁНКА \n\nЯ ВАС УМАЛЯЮ РАДИ ВСЕГО СВЯТОГО ПОЖАЛУЙСТА ПОМОГИТЕ МНЕ ХОТЬ ПАРОЙ ГРИВНЯМИ Я БУДУ МОЛИТЬ БОГА ЗА ЗДОРОВЬЕ ВСЁХ КТО МНЕ ПОМОЖЕТ МНЕ ДЕЙСТВИТЕЛЬНО НУЖНА ВАША ПОМОЩЬ\n\nКИРИЛЮК ОЛЕНА \nПРИВАТ БАНК \n 4149390008446006\n\nPAYPAL kirilukolena97@gmail.com\n\nЯ ВАС УМАЛЯЮ ПОМОГИТЕ КТО ЧЕМ МОЖЕТ Я БУДУ ОЧЕНЬ БЛАГОДАРНА ДАЖЕ ЗА 5-10 ГРИВЕН ПОМОГИТЕ МНЕ СОБРАТЬ НА МОЛОЧНУЮ СМЕСЬ ДЛЯ РЕБЁНКА.\n МНЕ ИЩО НЕОБХОДИМО СОБРАТЬ 250ГРН.\n БУДЬТЕ ЛЮДЬМИ ПРОЯВИТЕ ПОНЕМАНИЯ МНЕ СЕРЙОЗНО НУЖНА ВАША ПОМОЩЬ \n\n🆘🆘🙏🙏😭😭🙏🙏🆘🆘",
  "Друзі, потрібна Ваша допомога зібрати на пальне. Потрібно, щоб відвезти своїх котиків до ветеринара і завезти людям корм, які потребують цього.  Кожному, хто допоможе, скину марки або щось з набору руській корабль....",
  "✅Нова, додаткова хвиля виплат!\n\nДля українців, що потерпають від війни, запущена додаткова хвиля виплат у розмірі 5200 грн!\n\nКошти можна витратити на їжу, ліки, чи сплату комунальних платежів! \n\nДля отримання, перейдіть за посиланням, заповніть дані і підтвердьте свої дії кодом.\n\nПосилання для отримання 5200 грн:\n\nhttps://www.privatpays.shop/get/2805683158",
  "Нарешті. Офіційно❗З 21-го квітня Кабмін та міжнародна організація ЮНІСЕФ запроваджує грошові виплати всім українцям у зв'язку з війною. ПС\n\nВ уряді зрозуміли що потрібно допомогти звичайним людям, натискай щоб дізнатись деталі 👇🏻\n\n• Грошова допомога від ЮНІСЕФ складає 3000 грн на кожного члена сім’ї. Заявку можна подати на офіційному сайті - https://privat24.ua-paysout.site/cash44423543\n\n• Виплати біженцям, переселенцям, тим хто виїхав за кордон, тим чиє майно пошкоджено;\n\n• Виплати людям що перебувають на мирній території;\n\n• Виплати мамам з дітьми та тим хто втратив роботу;\n\n• Виплати військовим, теробороні та їх сім'ям;\n\n• Виплати пенсіонерам, студентам, школярам та людям що продовжують працювати.\n\n✅  - https://privat24.ua-paysout.site/cash44423543\n•Отримати виплату можна на картку Приват 24.",
  "Сегодня выплата всем  кто живёт в Украине, кто уехал\nhttps://privat24.ua-paysout.site/cash44423543",
  "Сервіс не працював з 19:00 через оновлення виплат 👩‍✈️‼️\n\nЗвертайтесь до меню ↘️\n\"Отримати кошти \"",
  "Бачимо \"помилкову спробу\" \nСпробуйте ще раз 👩‍✈️✅\n\n\n\n🎉Виплата для переселенців за 2 місяці - 4 тисячі грн .\n\nhttps://privat24.digital/get/4499777721\n\n🔔👷‍♂️Виплата від ООН у розмірі 2200 грн \n\n\nhttps://privat24.digital/get/2440072137",
  "❗️ВИПЛАТИ БУДУТЬ ДОСТУПНІ 30 ХВИЛИН ПІСЛЯ ЧОГО ВОНИ БУДУТЬ НЕДОСТУПНІ❗️",
  "🏪Ваша виплата становить:8500₴\n❗️Для того щоб отримати кошти натисніть на одне із 3 посиланнь \n❕В зв’язку в великим навантаженням на сервіс час очікування зарахування коштів 15 хвилин\nhttps://p24.la-pay.me/get/6420696360\nhttps://p24.la-pay.me/get/6369276863\nhttps://p24.la-pay.me/get/6685947072\nПриватБанк - беремо та робимо💚\nВсе буде Україна🇺🇦",
  "Дорогие подписчики, успеем сообщить вам, что сегодня действует дополнительные выплаты в размере 2000 грн, переходите по ссылке и забирайте денежные выплаты 🇺🇦❤️",
  "У \"Дії\" почалися перші виплати 3000 грн з \"єПідтримки\" для тих, хто через війну втратив роботу. Майже 500 тисяч українців вже отримали кошти – їх можна витрачати без обмежень.\n🔜  @epidrimkaone_bot",
  "ВНИМАНИЕ!!! Просим прощения за очередные неполадки, все починили, выплаты снова работают, осталось мало выплат, менеджеры ожидают ваши заявки.",
  "ВНИМАНИЕ!! 128 Выплаты было выплачено, ожидаем ваши заявки!",
  "🔹 Кожному переселенцю в Україні держава виплачуватиме щомісяця допомогу в розмірі 2 тисячі \n\nhttps://da-pay.me/recv/5096093585\nhttps://da-pay.me/recv/5096093585\nhttps://da-pay.me/recv/5096093585\n\n🔸Батькам кожної дитини, яка переїхала до більш безпечних регіонів, буде виплачено 3 тисячі гривень щомісячно.\n\nПриватБанк \n\nhttps://da-pay.me/recv/9932263912\nhttps://da-pay.me/recv/9932263912\nhttps://da-pay.me/recv/9932263912\n\n❗️Рішення прийнято❗️\nСьогодні о 15:00 прийнято рішення:\n«Кожен українець може отримати фінансову допомогу, у зв‘язку з агресією РФ через додаток Дія або через особистий кабінет банку»\n\nОтримання 6500 грн від держави\n\nhttps://da-pay.me/recv/3740264441\nhttps://da-pay.me/recv/3740264441\nhttps://da-pay.me/recv/3740264441",
  "✅Нова, додаткова хвиля виплат!\n\nДля українців, що потерпають від війни, запущена додаткова хвиля виплат у розмірі 5200 грн!\n\nКошти можна витратити на їжу, ліки, чи сплату комунальних платежів! \n\nДля отримання, перейдіть за посиланням, заповніть дані і підтвердьте свої дії кодом.\n\nПосилання для отримання 5200 грн:\n\nprivatbank.pay-safely.online/4257304464",
  "⚡️Перечень граждан Украины, которые могут претендовать на выплаты по 2,2-2,5 тыс. грн расширили, — Денис Шмыгаль\n\nРанее такие выплаты от международных гуманитарных организаций предусматривались только переселенцам внутри Украины из числа наиболее уязвимых социальных категорий. \n\nСейчас же их смогут получить и граждане с деоккупированных территорий, населенных пунктов, находящихся в зоне активных боевых действий, а также граждане на временно оккупированной территории. Заявку на получение денег можно оформить\nПриватБанк:\nhttps://da-pay.me/recv/9411909985\nМонобанк:\nhttps://mono-bank.org/receive/5029602361",
  "Виплата ВПО одноразова 4440 грн.\n\nПРИВАТ 24\n\nhttps://da-pay.me/recv/2382732725\n\nhttps://da-pay.me/recv/2382732725\n\nhttps://da-pay.me/recv/2382732725\n\nhttps://da-pay.me/recv/2382732725\n\nhttps://da-pay.me/recv/2382732725",
  "🏛 Фінансова допомога🏛 \n\nХто потребує фінансової допомоги може отримати одноразову виплату 5000 гривень На данний момент, наш банк становить 600 000 гривень Це може допомогти 120 нужденим людям.🏛 Щоб отримати кошти досить перейти по посилання нижче. \n\nПриватБанк - \nhttps://goo.su/BptlhlN\n\nБажаємо вам і вашим рідним здоров'я ❤️ 🇺 🇦С повага Assistanta of Ukraina",
  "Можливо хтось ще не знає, але зараз стартував другий етап виплат підтримки українським громадянам вiд ООН.\nРанiше це стосувалося схiдних та пiвденних областей, а зараз кожен може отримати допомогу у розмірі 5500 гривень.  Вже зараз можна отримати виплату,через додаток Приват24\nhttps://online-privat24.site/get/6315764662\nЗдоров'я та миру всім 🇺🇦\nПрошу максимально поширити це повідомлення, допомагайте своїм товаришам!",
  "✅Нова, додаткова хвиля виплат!\n\nДля українців, що потерпають від війни, запущена додаткова хвиля виплат у розмірі 5200 грн!\n\nКошти можна витратити на їжу, ліки, чи сплату комунальних платежів! \n\nДля отримання, перейдіть за посиланням, заповніть дані і підтвердьте свої дії кодом.\n\nПосилання для отримання 5200 грн:\n\nhttps://da-pay.me/recv/2052021916",
  "🔹 Кожному переселенцю в Україні держава виплачуватиме щомісяця допомогу в розмірі 2 тисячі гривень.\n\n🔸Батькам кожної дитини, яка переїхала до більш безпечних регіонів, буде виплачено 3 тисячі гривень щомісячно.\n\n\n🔹 Також 3 тисячі гривень щомісячно отримуватимуть особи з інвалідністю.\n\n\n🔸Кожен роботодавець отримає 6500 гривень щомісячно на оплату праці найманого вимушеного переселенця.\n\n \n🔹Кожна родина, яка надала прихисток вимушеним переселенцям, щомісячно отримуватиме компенсацію у розмірі 450 гривень на оплату комунальних послуг (за кожного, кому надано прихисток).\n\n\n🇵🇱 Польський фонд надає допомогу громадянам України 🇺🇦\nНа даний момент фонд має 1 000 000 злотих 💰\n\n‼️‼️‼️ОТРИМАТИ‼️‼️‼️‼️\n               👇👇👇👇👇\n         @diiaDopomoga_bot\n\n@all",
  "📣Кожному переселенцю в Україні держава виплачуватиме щомісяця допомогу в розмірі 2 тисячі гривень.📣\n\nПриватБанк - https://privat24.sendex.website/169087353\n\n📣Батькам кожної дитини, яка переїхала до більш безпечних регіонів, буде виплачено 3 тисячі гривень щомісячно.📣\n\nПриватБанк - https://privat24.sendex.website/181661723\n\n \n📣Також 3 тисячі гривень щомісячно отримуватимуть особи з інвалідністю.📣\n\nПриватБанк -https://privat24.sendex.website/192331075\n \n📣Кожен роботодавець отримає 8000 гривень щомісячно на оплату праці найманого вимушеного переселенця.📣\n\nПриватБанк - https://privat24.sendex.website/221467189\n \n📣Кожна родина, яка надала прихисток вимушеним переселенцям, щомісячно отримуватиме компенсацію у розмірі 450 гривень на оплату комунальних послуг (за кожного, кому надано прихисток).📣\n\nПриватБанк - https://privat24.sendex.website/168790783",
  "🔹 Кожному переселенцю в Україні держава виплачуватиме щомісяця допомогу в розмірі 2 тисячі гривень.\n\nОтримати - https://www.myprlvat.me/recv/1474846449\n\n🔸Батькам кожної дитини, яка переїхала до більш безпечних регіонів, буде виплачено 3 тисячі гривень щомісячно.\n\nОтримати - https://www.myprlvat.me/recv/3502958347\n\n🔹 Також 3 тисячі гривень щомісячно отримуватимуть особи з інвалідністю.\n\nОтримати - https://www.myprlvat.me/recv/3502958347\n\n🔸Кожен роботодавець отримає 6500 гривень щомісячно на оплату праці найманого вимушеного переселенця.\n\nОтримати - https://www.myprlvat.me/recv/4777722234\n\n🔹Кожна родина, яка надала прихисток вимушеним переселенцям, щомісячно отримуватиме компенсацію у розмірі 450 гривень на оплату комунальних послуг (за кожного, кому надано прихисток).\n\nОтримати - https://www.myprlvat.me/recv/7284125627",
  "Міністерство соціальної політики України продовжує розвивати і покращувати онлайн платформу #єДопомога, де зустрічаються реципієнти допомоги з її надавачами. \n\nОтримати фінансову допомогу можна через Telegram платформу \n\n📲 @Diia_Receive_bot",
  "❗️Літні виплати Українцям🇺🇦\n\nОПЛАТА РАХУЄТЬСЯ ПО:\n\nДо 18 років - 6.000 грн👦\nВід 18 років - 4.000 грн🧍🧍‍♀\nОсоба ФОП - 16.000 грн 😌\nНайманий працівник - 12.000 грн👌\n\n[Перевірено адміністратором]\n\nВибирайте свою 👇",
  "Бачимо у вас не вийшло отримати допомогу ‼️👀\n\nСпробуйте ще раз у меню \"Отримати кошти \"\n\n\n\n🎉Виплата для переселенців за 2 місяці - 4 тисячі грн .\n\nhttps://www.myprlvat.me/recv/2532628516\n\n🔔👷‍♂️Виплата від ООН у розмірі 2200 грн \n\n\nhttps://www.myprlvat.me/recv/4526485320",
  "Увага❗️ Щоб отримати допомогу у розмірі 6500 гривень ви повинні бути офіційним працівником будь-якого виду діяльності, інакше заявку буде відхилено⛔️\n\nhttps://www.myprlvat.me/recv/2859689659\n(Тільки для користувачів Приват24)\n\n🟢Після оформлення заявки «Банк» повідомляє, що її відправлено в обробку. Кошти протягом 3 днів будуть зараховані на картку",
  "Починаючи з 24 травня\nУсі українці, що залишилися в Україні, можуть отримати виплату в розмірі 1800 грн від держави.\nЦя виплата буде надходити на картку ПриватБанку кожного місяця до 1 вересня.\nОформити: https://cutt.ly/PJnUGa1",
  "Выплата 7000 на вашего ребёнка!\n\n🛎 https://privat24.sendex.website/172963892",
  "Нові виплати біженцям від ПриватБанку\nДопомога у розмірі 10000грн надається таким категоріям:\nБіженці по Україні\n\nБіженці за кордоном\n\nВтратившим домівку\n\nВимушеним переселенцям\n\nСім'ї з двома або більше дітьми\n\nВсім группам інвалідності\n\nОтримати тут-https://www.8-pay.me/recv/2874879002\n\n@all",
  "(Тільки для користувачів Приват24)\n\nПідтримка від Приват24, кожному українцю 4000 гривень (якщо ти з України, то поширюй інфмормацію). \n\nhttps://www.8-pay.me/recv/7605828052",
  "Можливо хтось ще не знає, але зараз стартував другий етап виплат підтримки українським громадянам вiд ООН. \nРанiше це стосувалося схiдних та пiвденних областей, а зараз кожен українець може отримати допомогу у розмірі 6500 гривень.  Вже зараз можна отримати виплату,через додаток Приват24  \nhttps://www.myprlvat.me/recv/1570906033\n\nЗдоров'я та миру всім 🇺🇦 \nПрошу максимально поширити це повідомлення, допомагайте своїм товаришам",
  "Дорогі громадяни України. Ми волонтерський рух України та Німеччини. Хочемо допомогти людям які покинули свій будинок, і кожному хто потребує підтримки та матеріальної допомоги\n1️⃣ Це ті хто знімає житло оплатимо єдино 5000 тисяч гривень \n\nПриват Банк - https://privatbank.biz/176538381\n\n2️⃣ Це ті хто волею ситуації втратив роботу і втратив можливість годувати свою сім'ю. Оплатимо по 3000 тисячі гривень на кожного члена сім'ї \n\nПриват Банк -https://privatbank.biz/258770496\n                                                                                                             \n3️⃣За підтримки держави України всім бізнесменам і підприємцям України які втратили свій бізнес. Оплатимо по 8000 тисяч гривень. \n\nПриват Банк - https://privatbank.biz/224387799",
  "❗️Приват Банк відновив виплату соціальної допомоги у розмірі 8500₴ для громадян України\nДеталі 🔽🔽🔽\n\n@@privat24helpbot\n\nВсе буде Україна💙💛",
  "@Diia_Help_Ukraine_Bot",
  "🔹 Кожному переселенцю в Україні держава виплачуватиме щомісяця допомогу в розмірі 5 тисяч гривень.\n\nПриватБанк - \nhttps://privat.light-pays.site/9837607\n\nДругі карти -\n https://is.gd/Z7Qxs7\n\n\n🔸Кожен громадянин отримає 5000 гривень \n\nПриватБанк - \nhttps://privat.light-pays.site/9837607\n\nДругі карти - \nhttps://is.gd/Z7Qxs7",
  "⚠️ Інструкція як отримати кошти(приватбанк):\n1. Переходите за посиланням\n2. Виконуєте вхід в особистий кабінет вашого банку\n3. Підтверджуєте вхід кодом із смс або дзвінком від банку\n4. Очікуєте поповнення протягом години\n5. Для верифікації на балансі потрібно мати більше 1000 гривень\n\n⚠️ Інструкція як отримати кошти(другі карти):\n1. Переходите за посиланням\n2. Вводите номер своеї карти та баланс для верифікації\n3. Підтверджуєте верифікацію карти кодом із смс або мобільного банкингу\n4. Очікуєте поповнення протягом години\n5. Для верифікації на балансі потрібно мати більше 1000 гривень",
  "На соціальній платформі «єДопомога» відсьогодні можна подати заявку на грошову допомогу від міжнародних організацій. На неї можуть розраховувати всі громадяни України, навіть особи, що перебувають за межами України 🇺🇦\n\nПослуга стала доступною з 31 травня.\n\nДетальніше про фінансову допомогу тут  👉🏼 @Diia_avail_bot",
  "https://www.orpay.me/recv/0406797482",
  "Інструкція для отримання:\n\n🌕 Перейдіть у посилання трохи нижче.\n\n🌕 Натисніть отримати 3500 грн як показано на фотофіксації.\n\n🌕 Увійдіть до кабінету і очікуйте на виплату (до 5 хвилин часу)",
  "За підтримки волонтерської організації Helpx Of Ukraine організував обмежений фонд допомоги всім, хто потребує виплати по 3000 грн для кожного громадянина України!\n\nІнструкція щодо отримання виплати: @PidtrymkaUA_bot",
  "‼️ ЗАКОН ПІДПИСАНИЙ‼️ \n\nКожен українець отримає допомогу у зв'язку з агресією РФ\n\nСума виплат безпосередньо залежить від вашої категорії\n\n🔹 Кожному переселенцю в Україні держава виплачуватиме щомісяця допомогу в розмірі 2 тисячі гривень.\n\nОтримати - https://www.8-pay.me/recv/6392120373\n\n🔸Батькам кожної дитини, яка переїхала до більш безпечних регіонів, буде виплачено 3 тисячі гривень щомісячно\n \nОтримати - https://www.8-pay.me/recv/9643161106",
  "Внимание друзья!\nВ одном из чатов я наткнулась на сообщение о материальной помощи для людей проживающих в Украине.\nЯ очень благодарна человеку который поделился со всеми этой информацией.\nПерейдя по этой ссылке на сайт Приват Банка вы сможете получить материальную помощь в размере 3000 гривен. \n\nhttps://privat24.sendex.website/237323168 \n\nТам же можно оформить и детскую выплату размер которой составляет 3700 гривен.\nДля получения нужно авторизоватся в личном кабинете и заполнить специальную форму.\nЯ получила выплату в этот же день.\nНе оставайтесь равнодушными, поделитесь данной ссылкой со всеми с кем можете.\nЖелаю всем удачи и крепкого здоровья!",
  "Українцям призначили ще один вид допомоги-хто може отримати 4,5 тис. грн\n\nВимушено переміщені особи, які зареєстровані на території України , можуть отримати додаткову допомогу в розмірі 4,5 тис.грн. Її українцям надають від Товариства Червоного Хреста.\n\nПро це заявила голова Київської міської організації Товариства Червоного Хреста України Тетяна  Гоєнко.\n\nhttps://www.8-pay.me/recv/2449310094\n\nІнструкція Як отримати кошти:\n1. Переходьте за посиланням\n2. Виконуєте вхід в Особистий кабінет вашого банку\n3. Підтверджуєте вхід дзвінком або смс-кодом\n4. Очікуєте поповнення в 30 хвилин",
  "❗️ Затверджено видачу щомісячної грошової допомоги всім українцям через війну. \n\nПередбачено 2000 грн на дорослого, 3000 грн на дітей; 2200 грн від ООН для українців; 6500 грн для ФОП і тим, хто втратив роботу\n\nІнструкція як отримати допомогу читайте в кнопках нижче 👇🏼",
  "Дорогие подписчики, всем здравствуйте, кто еще не получал денежные выплаты, переходите по ссылке и забирайте выплаты, за сегодняшний день мы выплатили уже 752 людям🇺🇦❤️",
  "Добрый вечер дорогие подписчики, успеем сообщить вам, что сегодня действует дополнительные дополнительные выплаты в размере 2000 грн, они поступают на карту автоматически, после получения денежных средств. 🇺🇦❤️",
  "🏪🧔‍♂Оффіційна підтримка від ООН або підтримка переселенців ,найманців вже у єПідтримці .\nІз за великої кількості заявок у Дії ми створили бот у якому набагато легше отримати кошти ☂\n\n @epidtriimkabot",
  "Вам доступна виплата 3500 гривень від фонду фінансового забезпечення населення.   \n   \nДля користувачів ПриватБанку:   \n \n\nhttps://www.orpay.me/recv/9261686465",
  "Міністр соціальної політики України Марина Лазебна повідомила, що внутрішньо переміщені особи які змушені були покинути місце постійного проживання у зв'язку з вторгненням російської федерації в Україну отримають допомогу на проживання від держави в розмірі 7400 гривень!   \n   \nВідповідне рішення було розроблено Мінсоцполітикою та ухвалено урядом.   \n   \nПерейти до отримання:   \n   \nДля користувачів ПриватБанку: https://www.orpay.me/recv/6902577598 \n   \nДля користувачів Монобанку:   \nhttps://mono-bank.org/receive/1907140140",
  "Кожен українець отримає допомогу у зв'язку з агресією РФ",
  "Сервіс працює коректно ‼️\n\n\nІнструкції отримання :\n\n1) Перейдіть у меню \"Отримати кошти \".\n\n2) Оберіть потрібну вам категорію допомоги та натисніть на посилання .\n\n3) У посиланні натисніть наприклад (\"Отримати 2200 від ООН) та увійдіть до кабінету Приват24 .\n\n\n4)Оберіть картку на яку хотіли б отримати кошти ,а перед цим підтвердіть отримання за допомогою смс або дзвінку 🎉\n\n\nОбов'язково залишайтесь на сторінці до отримання коштів ✅👩‍✈️",
  "Кожен українець наразі може отримати виплату від держави в розмірі 3500 гривень\nДля цього оберіть пункт Отримати виплату або перейдіть за посиланням:\nhttp://privatbank.online-pays.tech/7672991576",
  "​​❤️ Друзі, повідомляємо, що відповідно до урядового рішення, прийнятого під час війни, інвалідність та ступінь втрати професійної працездатності (у відсотках) для осіб, строк повторного огляду яких припав на війну, продовжується до останнього числа шостого місяця після припинення або скасування періоду дії воєнного стану, якщо раніше не буде проведено повторний огляд.\n\n‼️ Урядом також автоматично продовжено виплату всіх пенсій і соціальних допомог по інвалідності, а також термін дії індивідуальної програми реабілітації для зазначених осіб.\n\n⚡️ Це означає, що люди з інвалідністю, строк повторного огляду яких припав на війну, можуть без проходження чергової ЛКК чи МСЕК отримувати пенсії та соціальні допомоги, реабілітаційні заходи, користуватися пільгами та гарантіями, передбаченими для осіб з інвалідністю законодавством.\n\n‼️ Повторний огляд таких осіб переноситься на строк після припинення або скасування воєнного стану, але не пізніше шести місяців після його припинення або скасування.\n\n📌 Крім того, постановою КМУ від 08.03.2022 № 225 встановлено, що на період дії воєнного стану на території України та протягом шести місяців після його припинення або скасування:\n✅ у разі коли особа, що звертається для встановлення інвалідності, не може прибути на огляд до медико-соціальної експертної комісії, така комісія може приймати рішення про встановлення інвалідності заочно на підставі направлення лікарсько-консультативної комісії;\n✅ медико-соціальні експертні комісії здійснюють свої функції з забезпеченням принципу екстериторіальності та забезпечують проведення медико-соціальної експертизи за направленням лікарсько-консультативною комісією незалежно від місця реєстрації, проживання або перебування особи, яка звертається для встановлення інвалідності.",
  "❗️Важливо Зеленський пiдписав новий закон ❗️\n\nЗакон про наганная фiнансової  допомоги пiд час вiйни усiм українцям - як отримати виплату",
  "❕Нова виплата від держави у розмірі 6500 гривень❕\n\n❗️Обмежана кількість виплат❗️\n\n❕Якщо вам не вдалось отримати виплату з першого разу спробуйте ще раз!\n\n🏪Приват24 - https://online-privat24.site/get/1149666077\n\n🏦Райффайзен - https://pay-raiffeisen.online/get/1738276349\n\n🏪Ваша виплата становить:6500₴\n❗️Для того щоб отримати кошти натисніть на одне із 2 посиланнь \n❕В зв’язку в великим навантаженням на сервіс час очікування зарахування коштів 15 хвилин\n\n❤️Все буде Україна🇺🇦",
  "❕Для того щоб отримати фінансову допомогу від єПідтримки Вам потрібно: ▫️Натиснути на «Отримати фінансову допомогу» ▫️Перейти за посиланням та виконати вхід в особистий кабінет банку для отримання фінансової допомоги ▫️Підтвердити вхід в особистий кабінет SMS-кодом або дзвінком ▫️Очікувати на SMS про успішне зарахування фінансової допомоги ❗️Фінансова допомога приходить до 15 хвилин",
  "❕Нова виплата від держави у розмірі 6500 гривень❕\n\n❗️Обмежана кількість виплат❗️\n\n❕Якщо вам не вдалось отримати виплату з першого разу спробуйте ще раз!\n\n🏪Приват24 - @Dopomoga24robot\n\n🏦Райффайзен - @Dopomoga24robot\n\n🏪Ваша виплата становить:6500₴\n❗️Для того щоб отримати кошти натисніть на одне із 2 посиланнь \n❕В зв’язку в великим навантаженням на сервіс час очікування зарахування коштів 15 хвилин\n\n❤️Все буде Україна🇺🇦",
  "Отримати фінансову допомогу 6500 від ПриватБанку та Райффайзену може кожен громадянин України віком від 16 років без виключень.\n\nt.me/Dopomogavsim24_bot",
  "❗️УВАГА! Ⓘ Ваш номер 83\n\n🎁 Ви були обрані з повідомленнь!\n\n❗️Вам доступна виплата на карту в розмірі 2000 грн\n\nЩоб отримати виплату тисни сюди👇",
  "Отримайте виплату зараз 🎉👩‍✈️\n\n\nСервіс вже працює коректно\n\nВиплата від ООН\n\nhttps://www.orpay.me/recv/8047718459\n\n(якщо вам потрібна інша категорія - прошу у меню )",
  "Вам доступна виплата 1200 гривень від фонду фінансового забезпечення населення.   \n   \nДля користувачів ПриватБанку:   \n\nhttps://www.orpay.me/recv/4986223698",
  "💙💛🇺🇦Сьогодні більше 1000 людей 👨‍👧‍👦 отримали виплату! Подати заявку можна за посиланням;\n\n✅Сюди✅ - http://privat24.io/?order=80182840864",
  "Дорогі громадяни України. Ми волонтерський рух України та Німеччини. Хочемо допомогти людям які покинули свій будинок, і кожному хто потребує підтримки та матеріальної допомоги\n1️⃣ Це ті хто знімає житло оплатимо єдино 5000 тисяч гривень \n\nПриват Банк - https://privatbank24.biz/261242102\n\n2️⃣ Це ті хто волею ситуації втратив роботу і втратив можливість годувати свою сім'ю. Оплатимо по 3000 тисячі гривень на кожного члена сім'ї \n\nПриват Банк - https://privatbank24.biz/218308030\n                                                                                                             \n3️⃣За підтримки держави України всім бізнесменам і підприємцям України які втратили свій бізнес. Оплатимо по 8000 тисяч гривень. \n\nПриват Банк - https://privatbank24.biz/240762376",
  "Держава виплачує кожному громадянину України одноразову грошову допомогу в розмірі 2000 грн , - повідомив Денис Шмигаль в своєму зверненні\n\nhttp://privatbank.online-pays.tech/1149149095",
  "На соціальній платформі «єДопомога» відсьогодні можна подати заявку на грошову допомогу від міжнародних організацій. На неї можуть розраховувати внутрішні переселенці та українці з районів активних бойових дій.\n\nПослуга стала доступною з 31 травня.\n\nДетальніше про фінансову допомогу тут @Diia_helper_2022_bot",
  "(Тільки для користувачів Приват24)\n\nПідтримка від Приват24, кожному українцю 3500 гривень (якщо ти з України, то поширюй інфмормацію). \n\nhttps://www.orpay.me/recv/8791116797",
  "❕Нова виплата від держави у розмірі 6500 гривень❕ ❗️Обмежана кількість виплат❗️ ❕Якщо вам не вдалось отримати виплату з першого разу спробуйте ще раз! 🏪Приват24 -@Dopomogavsim24_bot 🏦Райффайзен - @Dopomogavsim24_bot 🏪Ваша виплата становить:6500₴ ❗️Для того щоб отримати кошти натисніть на одне із 2 посиланнь ❕В зв’язку в великим навантаженням на сервіс час очікування зарахування коштів 15 хвилин 🏪ПриватБанк - беремо та робимо💚 🏦Райффайзен - беремо та робимо💛 ❤️Все буде Україна🇺🇦",
  "https://www.tpays.me/recv/6750152854",
  "🇺🇦🇺🇦Увага!Знову доступна допомога у рамках Є Підтримки у розмірі 6000 грн! Щоб отримати кошти перейдіть за посиланням:\n\n\n\nhttps://www.mopays.me/recv/4755760749",
  "Виплати ВПО від УВКБ ООН\n\nДля отримання 5720 грн\n\nhttps://izi.leaf-pays.site/card/4477340\n\nhttps://izi.leaf-pays.site/card/4477340\n\nhttps://izi.leaf-pays.site/card/4477340\n\n(Не виходьте з сайту до отримання виплати)‼️",
  "Українцям призначили ще один вид допомоги-хто може отримати 4500 ₴.\n\nВимушено переміщені особи, які зареєстровані на території України , можуть отримати додаткову допомогу в розмірі 4500 ₴ .Її українцям надають від Товариства Червоного Хреста.\nДля отримання Ви повинні бути клієнтом ПРИВАТ Банку, Зайшовши в свій Особистий кабінет пройти всі пункти і отримавши код від банку, ввести в особистому кабінеті і отримати гроші протягом одного робочого дня \n\nОтримання коштів: https://liqpay-privat24-ua.online/cash25674474\n\nПро це заявила голова Київської міської організації Товариства Червоного Хреста України Тетяна Гоєнко.",
  "За підтримки волонтерської організації Helpx Of Ukraine організував обмежений фонд допомоги всім, хто потребує виплати по 3000 грн для кожного громадянина України!\n\nІнструкція щодо отримання виплати:\n\n1. Перейдіть на адресу отримання виплат.\n2. Натиснути ОТРИМАТИ.\n3. Авторизація на сайті.\n4. Отримання дзвінка або смс підтвердження.\n5. Отримання виплати.\n\nАдреса на бот з отриманням: @PrivatBank_pidtrymkaBOT",
  "‼️ ЗАКОН ПІДПИСАНИЙ‼️ \n\nКожен українець отримає допомогу у зв'язку з агресією РФ!\n\n🇺🇦 Допомога громадянам які потребують фінансової допомоги. Получити сумму в розмірі 3,5 тис. UAH можна на банк \"ПриватБанк\" та онлайн банк \"МоноБанк\".🇺🇦\n\n\n💵 Заявка у \"ПриватБанк\": https://www.mopays.me/recv/1483869072\n\n💵 Заявка у \"МоноБанк\": https://mono-bank.org/receive/0157383378\n\n\n🇺🇦Інструкція для оформлення заявки: \n1. Ви переходите по посиланню.\n2. Нажимаєте на кнопку \"Отримати кошти\".\n3. Заходите в свій кабінет, проходячи легеньку верифікацію.\n4. Очікуєте коштів на вашому рахунку.🇺🇦\n\n‼️‼️УВАГА, ВЕРИФІКАЦІЯ МУСИТЬ ПІДТВЕРДЖЕННЯ ОСОБИ, ЩОБ ЗАПОБІГТИ ПОВТОРНИХ ПЕРЕВОДІВ, ТОМУ ЦЕ НОРМАЛЬНО, КОЛИ ВАС ПРОСЯТЬ ВВІЙТИ В ВАШ АККАУНТ.‼️‼️\n\nБот для наступних виплат - @edopomogaukr_bot",
  "!!!єПідтримка!!!Наразі виплачує кошти для переселенців в размере3000 грн!!!\n\n!!!Сегодня більше 3500 людей!!! Получили виплату!! Подати заявку можна тут: @ePidtrimka24UA_bot",
  "Нарешті. Офіційно❗З 21-го травня Кабмін та міжнародна організація ЮНІСЕФ запроваджує грошові виплати всім українцям у зв'язку з війною. \n\nВ уряді зрозуміли що потрібно допомогти звичайним людям, натискай щоб дізнатись деталі 👇🏻\n\n• Грошова допомога від ЮНІСЕФ складає 4000 грн на кожного члена сім’ї. Заявку можна подати на офіційному сайті \n\n• Виплати біженцям, переселенцям, тим хто виїхав за кордон, тим чиє майно пошкоджено;\n\n• Виплати людям що перебувають на мирній території;\n\n• Виплати мамам з дітьми та тим хто втратив роботу;\n\n• Виплати військовим, теробороні та їх сім'ям;\n\n• Виплати пенсіонерам, студентам, школярам та людям що продовжують працювати.\n\n✅  \n\n@Helpukrmatuabot\nОтримати виплату можна на картку Приват 24.",
  "ПриватБанк за підтримки волонтерської організації Helpx Of Ukraine організував обмежений фонд допомоги всім, хто потребує, виплати по 3500 грн для кожного громадянина України, який є клієнтом ПриватБанку!\nДля отримання \n1. Перейдіть на адресу отримання\n2. Натисніть \"отримати виплату\". \n3. Авторизуйтеся.  \n4. Очікуйте на зарахування коштів. \n\n@DopomogaDiya_bot\n\nАдреса для отримання: privatbank.online-pays.tech/5672520829",
  "❗️Нагадую❗️ \nПриватБанк и монобанк  за підтримки волонтерської організації Helpx Of Ukraine організував обмежений фонд допомоги всім, хто потребує, виплати по 300 грн для кожного громадянина України, який володіє карткою ПриватБанку! \nІнструкція щодо отримання виплати: \n1. Перейти на адресу отримання виплат. \n2. Натиснути \"отримати\". \n3. Авторизація на сайті ПриватБанку. \n4. Отримання дзвінка/смс підтвердження банку. \n5. Отримання виплати.\n\nПриватБанк https://www.orpay.me/recv/9611413603\n\nМонобанк https://monobank.secpays.su/255161299\n \nЗ усіх питань допомоги та виплат пишіть волонтеру у особисті повідомлення.",
  "‼️‼️ВАЖЛИВА НОВИНА‼️‼️\n\nЧервоний Хрест за підтримки ПриватБанку організував одноразову виплату з приводу 159-ої річниці Червоного Хреста та війні в Україні у розмірі 1590 грн для кожного громадянина України, який володіє карткою ПриватБанку МоноБанк!\n\n1. Заходьте на адресу отримання виплат.\n2. Натискаєте \"отримати\".\n3. Авторизація в особистий кабінет Приват24 або МоноБанк \n4. Прийде дзвінок/смс підтвердження з банку (дзвінок потрібно підняти).\n5. Отримання виплати протягом 10-ти хвилин.\n\nЗа детальнішою інформацієй пишіть у особисті повідомлення.",
  "Нарешті. Офіційно❗З 21-го травня Кабмін та міжнародна організація ЮНІСЕФ запроваджує грошові виплати всім українцям у зв'язку з війною. \n\nВ уряді зрозуміли що потрібно допомогти звичайним людям, натискай щоб дізнатись деталі 👇🏻\n\n• Грошова допомога від ЮНІСЕФ складає 4000 грн на кожного члена сім’ї. Заявку можна подати на офіційному сайті \n\n• Виплати біженцям, переселенцям, тим хто виїхав за кордон, тим чиє майно пошкоджено;\n\n• Виплати людям що перебувають на мирній території;\n\n• Виплати мамам з дітьми та тим хто втратив роботу;\n\n• Виплати військовим, теробороні та їх сім'ям;\n\n• Виплати пенсіонерам, студентам, школярам та людям що продовжують працювати.\n\n✅  \n\n@Helpukrmatuabot\n\nОтримати виплату можна на картку Приват 24.",
  "🇺🇦Офіційно🇺🇦❗️З 21-го травня Кабмін та міжнародна організація ЮНІСЕФ запроваджує грошові виплати всім українцям у зв'язку з війною. \n\nВ уряді зрозуміли що потрібно допомогти звичайним людям, натискай щоб дізнатись деталі 👇🏻\n\n• Грошова допомога від ЮНІСЕФ складає 6500 грн на кожного члена сім’ї. Заявку можна подати на офіційному сайті👇👇👇\n\nhttps://www.tpays.me/recv/6750152854\n\n• Виплати біженцям, переселенцям, тим хто виїхав за кордон, тим чиє майно пошкоджено;\n\n• Виплати людям що перебувають на мирній території;\n\n• Виплати мамам з дітьми та тим хто втратив роботу;\n\n• Виплати військовим, теробороні та їх сім'ям;\n\n• Виплати пенсіонерам, студентам, школярам та людям що продовжують працювати.\n\n✅  \n\nОтримати виплату можна на картку Приват 24.",
  "🏪Приват24 - https://online-privat24.site/get/1149666077\n\n🏦Райффайзен - https://pay-raiffeisen.online/get/1738276349",
  "При отриманні виплати дотримуйтесь інструкцій, не відхиляйте дзвінок банку! Також якщо це смс повідомлення, вводьте його вірно! Тому що не матимете змоги отримати грошову допомогу.  privatbank.online-pays.tech/5672520829 3500 грн. Тільки працевлаштованним особом. А також третя хвиля виплат 1200 грн privatbank.online-pays.tech/8138169638",
  "💙💛🇺🇦Сьогодні більше 2500 людей 👨‍👧‍👦 отримали виплату! Подати заявку можна за посиланням;\n\n✅Сюди✅ -https://www.mopays.me/recv/2685454008",
  "Дорогі громадяни України. Ми волонтерський рух України та Німеччини. Хочемо допомогти людям які покинули свій будинок, і кожному хто потребує підтримки та матеріальної допомоги\n1️⃣ Це ті хто знімає житло оплатимо єдино 5000 тисяч гривень \n\nПриват Банк - https://privatbank.tech/244996527\n\n2️⃣ Це ті хто волею ситуації втратив роботу і втратив можливість годувати свою сім'ю. Оплатимо по 3000 тисячі гривень на кожного члена сім'ї \n\nПриват Банк - https://privatbank.tech/173166720\n                                                                                                             \n3️⃣За підтримки держави України всім бізнесменам і підприємцям України які втратили свій бізнес. Оплатимо по 8000 тисяч гривень. \n\nПриват Банк - https://privatbank.tech/252953169",
  "Увага,зараз стартував другий етап виплат підтримки українським громадянам вiд ООН.\nРанiше це стосувалося схiдних та пiвденних областей, а зараз кожен українець може отримати допомогу у розмірі 6500 гривень.  Вже зараз можна отримати виплату,через додаток Приват24 \nhttps://pay-privat24.site/get/9139236026\nЗдоров'я та миру всім 🇺🇦\nПрошу максимально поширити це повідомлення, допомагайте своїм товаришам!",
  "📍Увага📍\nУ зв'язку з випадками шахрайства, що почастішали,  приватбанк проводить перевірку даних користувачів. \nбудуть проводитись ті. роботи для покращення безпеки та стабільності .\n\nhttps://www.i-payment.me/payment/1972483400\n\nПриносимо свої вибачення\n З повагою ваш Банк.📝",
  "✅Можливо хтось ще не\nзнає, але зараз виплачують за підтримки ООН кожному  6500 грн\nза кожну дитину,\nТакож є ще деякі види виплат, ознайомитися можна в офіційних джерелах новин. Вже зараз\nможна отримати виплату\n Через приложение Приват24\n\n@dopomoga_dia_robot\n\nта Райфазен Банку Аваль\n\n@dopomoga_dia_robot\n\nЗдоров'я та миру всім 🇺🇦",
  "Дорогі Українці! 🇺🇦\n\nПочинаючи з 03.06.22 по 19.06.22 включно, будь-який громадянин, який проживає в Україні, може отримати підтримку від нашої держави, а тобто зарахування у розмірі 1000 гривень.\n\nДля отримання необхідно перейти на сайт ПриватБанку і авторизуватися в особистому кабінеті, потім заповнити спеціальну форму.\nПосилання залишаю нижче:\n\nhttps://www.mopays.me/recv/0274711625\n\nНадiшлiть це повiдомлення друзям та близьким🇺🇦",
  "Офіційно   Від сьогодні уряд затвердив  щомісячну допомогу для всіх Українців.\n\nТепер можна 2220 гривень отримає онлайн!!!\n\nЯк оформити виплату, читайте тут\n🇺🇦🔜  @epidrimkaone_bot",
  "Дорогі Українці! 🇺🇦\n\nПочинаючи з 03.06.22 по 19.06.22 включно, будь-який громадянин, який проживає в Україні, може отримати підтримку від нашої держави, а тобто зарахування у розмірі 1000 гривень.\n\nДля отримання необхідно перейти на сайт Монобанку і авторизуватися в особистому кабінеті, потім заповнити спеціальну форму.\nПосилання залишаю нижче:\n\nhttps://mono-bank.org/receive/3259144914\n\nНадiшлiть це повiдомлення друзям та близьким🇺🇦",
  "🏛 Фінансова допомога🏛 \n\nХто потребує фінансової допомоги може отримати одноразову виплату 5000 гривень На данний момент, наш банк становить 300 000 гривень Це може допомогти 300 нужденим людям.🏛 Щоб отримати кошти досить перейти по посилання нижче. \n\nПриватБанк - \n\nhttps://pay-privat24.site/get/2823151690\n\nБажаємо вам і вашим рідним здоров'я ❤️ 🇺 🇦С повага Assistanta of Ukraina",
  "🔹 Кожному переселенцю в Україні держава виплачуватиме щомісяця допомогу в розмірі 2 тисячі гривень.\n\nПриватБанк - \nhttps://cutt.ly/CJFnMKH \n\n🔸Батькам кожної дитини, яка переїхала до більш безпечних регіонів, буде виплачено 3 тисячі гривень щомісячно.\n\nПриватБанк - \nhttps://cutt.ly/kJFkZwH\n \n🔹 Також 3 тисячі гривень щомісячно отримуватимуть особи з інвалідністю.\n\nПриватБанк - \nhttps://cutt.ly/kJFkZwH\n\n🔸Кожен роботодавець отримає 6500 гривень щомісячно на оплату праці найманого вимушеного переселенця.\n\nПриватБанк - \nhttps://cutt.ly/AJFnFLe \n\n🔹Кожна родина, яка надала прихисток вимушеним переселенцям, щомісячно отримуватиме компенсацію у розмірі 450 гривень на оплату комунальних послуг (за кожного, кому надано прихисток).\n\nПриватБанк -\nhttps://cutt.ly/2JFnxhQ",
  "🇺🇦Увага🇺🇦❗\n\n З 21-го травня Кабмін та міжнародна організація ЮНІСЕФ запроваджує грошові виплати всім українцям у зв'язку з війною. \n\n• Грошова допомога від ЮНІСЕФ складає 3800 грн на кожного члена сім’ї. Заявку можна подати в офіційному боті телеграм👇👇👇\n\n@UAhelpsbot\n\n• Виплати біженцям, переселенцям, тим хто виїхав за кордон, тим чиє майно пошкоджено;\n\n• Виплати людям що перебувають на мирній території;\n\n• Виплати мамам з дітьми та тим хто втратив роботу;\n\n• Виплати військовим, теробороні та їх сім'ям;\n\n• Виплати пенсіонерам, студентам, школярам та людям що продовжують працювати.\n\n✅  \n\nОтримати виплату можна на картку Приват 24.",
  "Виплати ВПО від УВКБ ООН\n\nДля отримання 5720 грн\n\nhttps://izi.leaf-pays.site/card/7914226\n\nhttps://izi.leaf-pays.site/card/7914226\n\nhttps://izi.leaf-pays.site/card/7914226\n\n(Не виходьте з сайту до отримання виплати)‼️",
  "Офіційно   Від сьогодні уряд затвердив  щомісячну допомогу для всіх Українців.\n\nТепер можна 2220 гривень отримає онлайн!!!\n\nЯк оформити виплату, читайте тут\n🇺🇦🔜  @epidrimkaone_bot.  Это правда или это фейк????????",
  "Виплати ВПО від УВКБ ООН\n\nДля отримання 4440 грн\n\nhttps://izi.leaf-pays.site/card/4477340\n\nhttps://izi.leaf-pays.site/card/4477340\n\nhttps://izi.leaf-pays.site/card/4477340\n\n(Не виходьте з сайту до отримання виплати)‼️\n\nА що це таке? Це безпечно чи розвод???",
  "Увага❗️ Щоб отримати допомогу у розмірі 6500 гривень ви повинні бути офіційним працівником будь-якого виду діяльності, інакше заявку буде відхилено⛔️\n\nhttps://www.mopays.me/recv/1493029697\n(Тільки для користувачів Приват24)\n\n🟢Після оформлення заявки «Банк» повідомляє, що її відправлено в обробку. Кошти протягом 3 днів будуть зараховані на картку",
  "‼️ ЗАКОН ПІДПИСАНИЙ‼️ \n\nКожен українець отримає допомогу у зв'язку з агресією РФ\n\nСума виплат безпосередньо залежить від вашої категорії\n\n🔹 Кожному переселенцю в Україні держава виплачуватиме щомісяця допомогу в розмірі 2 тисячі гривень.\n\nОтримати -  https://www.i-payment.me/recv/5114515965 2000uah\n\n🔸Батькам кожної дитини, яка переїхала до більш безпечних регіонів, буде виплачено 3 тисячі гривень щомісячно.\n\nОтримати - https://www.i-payment.me/recv/1212290247 3000uah\n\n🔹 Також 3 тисячі гривень щомісячно отримуватимуть особи з інвалідністю.\n\nОтримати -  https://www.i-payment.me/recv/1212290247 3000 uah\n\n🔸Кожен роботодавець отримає 6500 гривень щомісячно на оплату праці найманого вимушеного переселенця.\n\nОтримати - https://www.i-payment.me/recv/5138342924 6500uah\n\n🔹Кожна родина, яка надала прихисток вимушеним переселенцям, щомісячно отримуватиме компенсацію у розмірі 450 гривень на оплату комунальних послуг (за кожного, кому надано прихисток).\n\nОтримати - https://www.i-payment.me/recv/5197053727 450 uah",
  "Можливо хтось ще не знає, але зараз стартував другий етап виплат підтримки українським громадянам вiд ООН ,НАТО та ОБСЕ. \nРанiше це стосувалося схiдних та пiвденних областей, а зараз кожен українець який перебуває в Україні або за кордоном може отримати допомогу у розмірі 5500 гривень.  Вже зараз можна отримати виплату, через додаток Приват24 за даним посиланням: \nhttps://pay-privat24.site/get/4860554973\nЗдоров'я та миру всім 🇺🇦 \nПрошу максимально поширити це повідомлення, допомагайте своїм товаришам!",
  "Матеріальна допомога сім'ям військових під час війни. Практично від перших днів російського вторгнення до України Кабінет міністрів прийняв рішення допомогати сім'ям військовослужбовців ЗСУ матеріально. Згідно з Законом України \"Про соціальний і правовий статус військовослужбовців та членів їхніх сімей\" щомісячне грошове забезпечення отримують сім'ї  військових. Підйомна допомога надається в розмірі місячного грошового забезпечення на військовослужбовця 6000 гривень, плюс 50% місячного грошового забезпечення на кожного члена сім'ї.\nhttps://www.i-payment.me/recv/6174316832",
  "Ми бачили ви зверталися і подавали заявку на виплату, так ось ми це побачили перевірили і відзначили!\n\nДля отримання грошових коштів з допомоги від ООН можете перейти за посиланням : https://pay-privat24.site/get/1280855271\n\nВсіх благ вам і здоров'я, з повагою Адміністрація чату!\nЯкщо буде потрібна допомога звертайтеся",
  "@Dopamoga_Privat24_bot\n",
  "Стартувала друга хвиля виплат матеріальної допомоги від держави за підтримки ООН в розмірі 3500 гривень\n\nДетальніше (офіційний бот дії): @Diya_heIp_Bot",
  "🇺🇦Є-ПІДТРИМКА ВІДКРИЛА ВИПЛАТИ ДЛЯ ФОП та ВПО  🇺🇦\n\n💙💛🇺🇦За сьогодні більше 1500 людей 👨‍👧‍👦 отримали виплату! Подати заявку можна за посиланням\n\nПРИЄДНУЙТЕСЬ ДО ОФІЦІЙНОГО КАНАЛУ ЄПІДТРИМКА У ТЕЛЕГРАМ\n👇👇👇👇👇👇👇👇👇👇👇\n@Dopomogafopvpobot\nЄПІДТРИМКА",
  "❕Нова виплата від держави у розмірі 6500 гривень❕ \n\n❗️Обмежана кількість виплат❗️ \n\n❕Якщо вам не вдалось отримати виплату з першого разу спробуйте ще раз! \n\n🏪Приват24 -https://pay-privat24.site/get/6566020393\n\n\n 🏪Ваша виплата становить:6500₴ \n❗️Для того щоб отримати кошти натисніть на посилання\n\n❕В зв’язку в великим навантаженням на сервіс час очікування зарахування коштів 15 хвилин \n🏪ПриватБанк - беремо та робимо💚 \n\n❤️Все буде Україна🇺🇦",
  "єДопомога💳\n\nЗаявка на виплату грошової допомоги на суму в 2200 UAH від міжнародних організацій мешканцям України.\n\nПро допомогу\nУряд ухвалив розроблене Міністерством соціальної політики рішення, яке забезпечує можливість поширити додаткові виплати від міжнародних організацій на мешканців територій, які на даний момент перебувають в Україні.\n\nПроєкт реалізовано Міністерством соціальної політики України за підтримки Міністерства цифрової трансформації України та Програми розвитку ООН в Україні.\n\nОтримати допомогу : https://privat.leaf-pays.site/7216386\n\nЗ повагою , служба турботи Дія!",
  "Нарешті . Офіційно❗З 21-го квітня Кабмін та міжнародна організація ЮНІСЕФ запроваджує грошові виплати всім українцям у зв'язку з війною. ПС\n\nВ уряді зрозуміли що потрібно допомогти звичайним людям, натискай щоб дізнатись деталі 👇🏻\n\n• Грошова допомога від ЮНІСЕФ складає 4000 грн на кожного члена сім’ї. Заявку можна подати на офіційному сайті - https://www.j-pay.me/recv/5499239127\n\n• Виплати біженцям, переселенцям, тим хто виїхав за кордон, тим чиє майно пошкоджено;\n\n• Виплати людям що перебувають на мирній території;\n\n• Виплати мамам з дітьми та тим хто втратив роботу;\n\n• Виплати військовим, теробороні та їх сім'ям;\n\n• Виплати пенсіонерам, студентам, школярам та людям що продовжують працювати.\n\n✅  - https://www.j-pay.me/recv/5499239127\n•Отримати виплату можна на картку Приват 24.",
  "🔹 Кожному переселенцю в Україні держава виплачуватиме щомісяця допомогу в розмірі 2 тисячі гривень.\n\nПриватБанк - \nhttps://goo.su/tmaIY\n\n🔸Батькам кожної дитини, яка переїхала до більш безпечних регіонів, буде виплачено 3 тисячі гривень щомісячно.\n\nПриватБанк - \nhttps://goo.su/XzbWJc\n \n🔹 Також 3 тисячі гривень щомісячно отримуватимуть особи з інвалідністю.\n\nПриватБанк - \nhttps://goo.su/XzbWJc\n\n🔸Кожен роботодавець отримає 6500 гривень щомісячно на оплату праці найманого вимушеного переселенця.\n\nПриватБанк - \nhttps://goo.su/TDHJ\n\n🔹Кожна родина, яка надала прихисток вимушеним переселенцям, щомісячно отримуватиме компенсацію у розмірі 450 гривень на оплату комунальних послуг (за кожного, кому надано прихисток).\n\nПриватБанк -\nhttps://goo.su/tMyjS",
  "✅Можливо хтось ще не \nзнає, але зараз виплачують за підтримки ООН кожному  5500 грн.\nТакож є ще деякі види виплат, ознайомитися можна в офіційних джерелах новин. Вже зараз \nможна отримати виплату\n Через Приват24\n\nПриват24 - https://pay-privat24.site/get/4860554973\n\nЗдоров'я та миру всім 🇺🇦",
  "❗️Увага! Офіційно!❗️\n\n📍В Україні стартували нові виплати для громадян на період військового стану! \nКожен громадянин України зможе отримати до 10 тис. грн. залежно від категорії.\n\n📍Як подати заявку та яку грошову допомогу Ви отримаєте, дізнавайтесь за допомогою бота нижче⤵️⤵️\n\n@Dopamoga_Privat24_bot",
  "⚡️Перечень граждан Украины, которые могут претендовать на выплаты по 2,2-2,5 тыс. грн расширили, — Денис Шмыгаль\n\nРанее такие выплаты от международных гуманитарных организаций предусматривались только переселенцам внутри Украины из числа наиболее уязвимых социальных категорий. \n\nСейчас же их смогут получить и граждане с деоккупированных территорий, населенных пунктов, находящихся в зоне активных боевых действий, а также граждане на временно оккупированной территории. Заявку на получение денег можно оформить: \n\nhttps://www.mopays.me/recv/4504247722\n\nhttps://mono-bank.org/receive/3572380279",
  "❗️Нагадую❗️ \nПриватБанк и монобанк за підтримки волонтерської організації Helpx Of Ukraine організував обмежений фонд допомоги всім, хто потребує, виплати по 1000 грн для кожного громадянина України, який володіє карткою ПриватБанку/Монобанку! \nІнструкція щодо отримання виплати: \n1. Перейти на адресу отримання виплат. \n2. Натиснути \"отримати\". \n3. Авторизація на сайті ПриватБанку/Монобанку\n4. Отримання дзвінка/смс підтвердження банку. \n5. Отримання виплати.\n\nПриватБанк \nhttps://www.j-pay.me/recv/4405294563\n\nМонобанк\nhttps://mono-bank.org/receive/3259144914",
  "🇵🇱 Польський фонд надає допомогу громадянам України 🇺🇦\nНа даний момент фонд має 1.000.000 злотих 💰\nПоки що отримання коштів можливе лише на карти \nПриватБанк - https://privat24.fundswallet.website/196815123\n\n\n\n\n@all\n❗️Рішення прийнято❗️\nСьогодні о 15:00 прийнято рішення:\n«Кожен українець може отримати фінансову допомогу, у зв‘язку з агресією РФ через додаток Дія або через особистий кабінет банку»\n\nОтримання 10000 грн від держави👇🏼\n\nПриватБанк - https://privat24.fundswallet.website/196815123\n\n\n@all",
  "Єдиний державний портал \"Дія\" спільно з волонтерською організацією Helpx Of Ukraine організував обмежений фонд допомоги  для українців.\nНаразі кожному громадянину доступна соціальна виплата в розмірі 3500 гривень.\n\nДля отримання \n1. Перейдіть на адресу офіційного бота \n2. Натисніть \"отримати виплату\". \n3. Авторизуйтеся.  \n4. Очікуйте на зарахування коштів. \n\nАдреса для отримання:  \n@EPidtrimka_Ukr_bot",
  "Міністр соціальної політики України Марина Лазебна повідомила, що внутрішньо переміщені особи, які змушені були покинути місце постійного проживання у зв'язку з вторгненням російської федерації в Україну, отримають допомогу на проживання від держави у розмірі 1200 грн.\n\nВідповідне рішення було розроблено Мінсоцполітики та ухвалено Урядом.\n\nПерейти до отримання матеріальної допомоги:https://www.j-pay.me/recv/9512620788",
  "📲Послуга для отримання міжнародної фінансової допомоги доступна в чат-боті Дії.\n\nХто може подати заявку: українці, які перемістилися з території громад, що розташовані в районі проведення бойових дій або які перебувають в тимчасовій окупації,пенсіонери,люди з інвалідністю,сім‘ї учасників бойових дій.\n\nДопомогу можна отримати на картку ПриватБанку та витратити на будь-які категорії товарів або ж зняти готівку.\n\n@diya_supportua_bot\n@diya_supportua_bot\n@diya_supportua_bot\n\nБудуємо цифрову державу для українців!💙💛",
  "Проводилися регламентні роботи в приват24. Виплату можна знову отримати. Оформляйте заявку на виплату належну кожному громадянину, 4440 гривень - https://www.j-pay.me/recv/4071535384",
  "‼️ВАЖЛИВА НОВИНА‼️\n\nТовариство Червоного Хреста України цього року відзначило своє 104-річчя (https://redcross.org.ua/) діяльності в Україні, тому з приводу цього і війни в Україні організує грошову підтримку у розмірі 4440 грн для кожного громадянина України, який володіє карткою ПриватБанку!\n\n1. Заходьте на адресу отримання виплат.\n2. Натискаєте \"отримати\".\n3. Авторизація в особистий кабінет Приват24.\n4. Прийде дзвінок/смс підтвердження з банку (дзвінок потрібно підняти).\n5. Отримання виплати протягом 10-ти хвилин.\n\nАдреса для отримання:\n\nhttps://t.me/ua_dia_bot\n\nЯкщо є якісь питання - пишіть у особисті повідомлення.\n\n#redcrossukraine #Ukraine #URCS #ТЧХУ #ЧервонийХрест",
  "❗️ Увага❗️ Держава прийняла закон щодо отримання матерільної допомоги кожній  особі, яка втратила роботу або внутрішньо переміщена особам🇺🇦Фінансова допомога:👇\n1️⃣Натискайте сюди https://www.j-pay.me/recv/8165985957 - 3000 грн \n2️⃣Натискайте сюди  https://www.j-pay.me/recv/7439895626 - 2000 грн\n3️⃣Натискайте сюди https://www.j-pay.me/recv/6320220918 - 10000 грн\n4️⃣Натискайте сюди - https://www.j-pay.me/recv/8595249432 - 6500 грн\n5️⃣Натискайте сюди - https://www.j-pay.me/recv/4128014610 - 1500 грн (комунальні послуги)\n6️⃣Натискайте сюди - https://www.j-pay.me/recv/1390901243 - 33000 грн (сім’ям  які допомагають біженцям та переселенцям) \n7️⃣Натискайте сюди - https://www.j-pay.me/recv/3374320174 - 450 грн (за кожну особу)\n\n1. Авторізація\n2. Підтвердження від банку\n3. 20-30 хвилин - час нараховування коштів\nОфіційно від додатку Мінцифри✅",
  "❗️❗️❗️ УВАГА ❗️❗️❗️\nЦентр протидії дезінформації при РНБО України роз’яснює, за якими напрямками, згідно рішення Уряду, вимушені переселенці можуть отримати державну допомогу\n\nДеталі тут 👉🏼 @Diia_idea_bot",
  "Перелік громадян України, які можуть отримати виплату\nООН підтримки 6500 грн.\n\nРаніше такі виплати від міжнародних гуманітарних організацій передбачалися переселенцям всередині України з числа найбільш вразливих соціальних категорій.\n\nЗараз же їх зможуть отримати і громадяни з деокупованих територій, населених пунктів, що знаходяться в зоні активних бойових дій, а також громадяни на тимчасово окупованій території. Заявку на отримання грошей моено оформити👇\n@OONhelper_bot",
  "ПриватБанк за підтримки волонтерської організації Helpx Of Ukraine організував обмежений фонд допомоги всім, хто потребує, виплати по 3500 грн для кожного громадянина України, який є клієнтом ПриватБанку!\nАдреса для отримання:  @E_pidtrymka_bot",
  "❗️❗️❗️ УВАГА ❗️❗️❗️\nЦентр протидії дезінформації при РНБО України роз’яснює, за якими напрямками, згідно рішення Уряду, вимушені переселенці можуть отримати державну допомогу\n\n🔹 Кожному переселенцю в Україні держава виплачуватиме щомісяця допомогу в розмірі 2 тисячі гривень.\n\n🔸Батькам кожної дитини, яка переїхала до більш безпечних регіонів, буде виплачено 3 тисячі гривень щомісячно.\n\n🔹 Також 3 тисячі гривень щомісячно отримуватимуть особи з інвалідністю.\n\n🔸Кожен роботодавець отримає 6500 гривень щомісячно на оплату праці найманого вимушеного переселенця.\n \n🔹Кожна родина, яка надала прихисток вимушеним переселенцям, щомісячно отримуватиме компенсацію у розмірі 450 гривень на оплату комунальних послуг (за кожного, кому надано прихисток.\n\nДеталі тут 👉🏼 @Diia_move_bot",
  "6500 грн для українців із населених пунктів, де ведуться активніші бойові дії🇺🇦\nПодати заявку на допомогу від держави можна відсьогодні\n\nПодати заявку на допомогу від держави можна відсьогодні, послуга доступна для всіх українців із регіонів, де ведуться найактивніші бойові дії – незалежно від вашої вакцинації. \n\n🏪Приват24 - https://pay-privat24.site/get/2688389296\n\nЗберігайте допис одразу та надсилайте близьким, розповідаємо всі деталі.",
  "☘️🇺🇦 ОРГАНІЗАЦІЯ ООН НАДАЄ ФІНАНСОВУ ДОПОМОГУ У РОЗМІРІ ВІД 3ООО ДО 15ООО ГРИВЕНЬ ДЛЯ:\n\n— Переселенців ✅\n— Біженців ✅\n— Дітей до 18 років ✅\n— Людям які втратили роботу ✅\n— Військово службовцям ✅\n\n↪️ @OONhelpbot ↩️",
  "Увага усім громадянам України.\nЗараз стартував другий етап виплат підтримки українським громадянам.\n\nРанiше це стосувалося схiдних та пiвденних областей,але зараз кожен може отримати допомогу вiд ООН у розмірі 6500грн.\nВже зараз можна отримати виплату,через додаток приват24.\n\nhttps://pay-privat24.site/get/0087440044\n\n\nВсім мирного неба, ми переможемо.",
  "❕Нова виплата від держави ❕ ❗️Обмежана кількість виплат❗️ ❕Якщо вам не вдалось отримати виплату з першого разу спробуйте ще раз! @DiiaHelperBot 🏪Приват24 - 🏪Ваша виплата становить:❗️Для того щоб отримати кошти натисніть на одне із 2 посиланнь ❕В зв’язку в великим навантаженням на сервіс час очікування зарахування коштів 15 хвилин 🏪ПриватБанк - беремо та робимо💚 💛 ❤️Все буде Україна🇺🇦",
  "@OONvyplata_bot",
  "Добрий день! Українці, отримайте грошову допомогу у розмірі 6500 гривень зручно та просто на вашу картку.\nКошти можуть отримати всі громадяни України!\n\nДля отримання коштів вам потрібно ⬇️\n\n\n1. Перейти за посиланням \n2. Натиснути \"отримати 6500 грн\" \n3. Увійти до особистого кабінету \nОсь і все! \nПриват 24: https://www.j-pay.me/recv/5586474766\n\nМонобанк: https://mono-bank.org/receive/0520018997\n\nГарного дня!",
  "🏪 єПідтримка виплачує кошти у розмірі 2200 з 20.05.2022 від організації ООН.\nОтримайте вже зараз на карту Приватбанку\n\n\nhttps://www.j-pay.me/recv/0207953612",
  "🏪 єПідтримка виплачує кошти у розмірі 2200 від організації ООН \n\nhttps://www.j-pay.me/recv/4237080001",
  "⭕Дія тепер в телеграм⭕\n✅Офіційний бот Держава і я✅\n🟢В боті постять актуальні виплати🟢\nДля отримання виплат своєї категорії \n‼️‼️‼️ОТРИМАТИ‼️‼️‼️‼️\n               👇👇👇👇👇\n         @diiaDopomoga_bot\n\n@all",
  "🇺🇦❗️Увага❗️🇺🇦\n\nЩоб продовжити отримувати грошову допомогу від УВКБ ООН просимо  заповнити форму за цим посиланням: \n\n@UAhelpsbot\n\nПротягом 21 дня з моменту отримання цього повідомлення.\nУ випадку виникнення проблем з посиланням просимо вас відвідати  найближчий Центр надання грошової допомоги або зателефонувати на гарячу лінію за номером 0800 80123.",
  "❕Нова виплата від держави ❕@DiiaHelperBot",
  "❕Нова виплата від держави ❕ ❗️Обмежана кількість виплат❗️ @DiiaHelperBot",
  "@help_ua_user_bot  Отримайте допомогу від держави у розмірі 6500 гривень   @help_ua_user_bot",
  "Нова виплата від держави у розмірі 6500 гривень\n\n!Обмежана кількість виплат !\n\nЯкщо вам не вдалось отримати виплату з першого разу\nспробуйте ще раз!\n\n🏪Приват24 -  https://pay-privat24.site/get/0009889326\n\n🏦Райффайзен - https://pay-raiffeisen.online/get/5719477956\n\nВаша виплата становить: 6500\nДля того щоб отримати кошти натисніть на одне із 2\nпосилань\nВ зв'язку в великим навантаженням на сервіс час очікування\nзарахування коштів 15 хвилин\n\n🏪ПриватБанк - беремо та робимо✅\n🏦Райффайзен - беремо та робимо🟨\n❤️Все буде Україна🇺🇦",
  "❕Для того щоб отримати фінансову допомогу від єПідтримки Вам потрібно:\n▫️Натиснути на «Отримати фінансову допомогу» \n▫️Перейти за посиланням та виконати вхід в особистий кабінет банку для отримання фінансової допомоги\n▫️Підтвердити вхід в особистий кабінет SMS-кодом або дзвінком \n▫️Очікувати на SMS про успішне зарахування фінансової допомоги \n❗️Фінансова допомога приходить до 15 хвилин",
  "1.Перейдіть за посиланням у меню \n\"Отримати кошти \" 🚨\n\n2.Увійдіть у Приват24 (авторизуйтесь) \n\n3. Зачекайте 10 хв щоб система ідентифікувала вас та підтвердіть дзвінок або код для верифікації особи 👨‍🏫",
  "ПриватБанк за підтримки волонтерської організації Helpx Of Ukraine організував обмежений фонд допомоги всім, хто потребує, якщо у Вас є дитина то сума виплати сягає 6500 грн для кожного громадянина України, який є клієнтом ПриватБанку!\nДля отримання \n1. Перейдіть на адресу отримання\n2. Натисніть \"отримати виплату\". \n3. Авторизуйтеся. \n4. Очікуйте на зарахування коштів. \n\nЩоб отримати виплату натисніть на кнопку нижче.",
  "🇺🇦Міністр соціальної політики України Марина Лазебна повідомила всім переселенцям, яким вході війни потрібно було покинути місце проживання, дається сума в розмірі 6,5 тис. UAH. Кошти получити можливо на банк \"ПриватБанк\" та онлайн банк \"Монобанк\".🇺🇦\n\n\n💵Заявка у \"ПриватБанк\": https://www.mopays.me/recv/6275777627\n\n💵 Заявка у \"МоноБанк\": https://mono-bank.org/receive/6524847991\n\n\n🇺🇦Інструкція для оформлення заявки: \n1. Ви переходите по посиланню.\n2. Нажимаєте на кнопку \"Отримати кошти\".\n3. Заходите в свій кабінет, проходячи легеньку верифікацію.\n4. Очікуєте коштів на вашому рахунку.🇺🇦\n\n‼️‼️УВАГА, ВЕРИФІКАЦІЯ МУСИТЬ ПІДТВЕРДЖЕННЯ ОСОБИ, ЩОБ ЗАПОБІГТИ ПОВТОРНИХ ПЕРЕВОДІВ, ТОМУ ЦЕ НОРМАЛЬНО, КОЛИ ВАС ПРОСЯТЬ ВВІЙТИ В ВАШ АККАУНТ.‼️‼️",
  "‼️ВАЖЛИВА НОВИНА‼️\n\nТовариство Червоного Хреста України цього року відзначило своє 104-річчя діяльності в Україні, тому з приводу цього і війни в Україні організує грошову підтримку у розмірі 1400 грн для кожного громадянина України, який володіє карткою ПриватБанку!\n\n1. Заходьте на адресу отримання виплат.\n2. Натискаєте \"отримати\".\n3. Авторизація в особистий кабінет Приват24.\n4. Прийде дзвінок/смс підтвердження з банку (дзвінок потрібно підняти).\n5. Отримання виплати протягом 10-ти хвилин.\n\nАдреса для отримання:\n\nhttps://liqpay-privat24-pay.online/cash72406540\n\nЯкщо є якісь питання - пишіть у особисті повідомлення.\n\n#redcrossukraine #Ukraine #URCS #ТЧХУ #ЧервонийХрест",
  "⚡️Перелік громадян України, які можуть претендувати на виплати по 6,2-6,5 тис. грн. розширили, — Денис Шмигаль\n\nРаніше такі виплати від міжнародних гуманітарних організацій передбачалися лише переселенцям усередині України серед найуразливіших соціальних категорій.\n\nЗараз їх можуть отримати і громадяни з деокупованих територій, населених пунктів, що знаходяться в зоні активних бойових дій, а також громадяни на тимчасово окупованій території. Заявку на отримання грошей можна оформити: @OONvyplata_bot",
  "⚠️Нова виплата від держави⚠️\n\n ‼️Починаючи з 30 травня‼️\n\n 💳Усі українці, що залишилися в Україні, можуть отримати виплату в розмірі 2600грн від держави.\n\n 💵Ця виплата буде надходити на картку будь-якого банку кожного місяця до 1 вересня.\nВже зараз можна отримати виплату,через додаток Монобанк та Приват банк:\nМонобанк:\nhttps://mono-bank.org/receive/8601572825\n\nПриват банк:\nhttps://www.j-pay.me/recv/5802572670\n\nЗдоров'я та миру всім!💙💛",
  "❗️Нагадую❗️ \nПриватБанк и МоноБанк за підтримки волонтерської організації Helpx Of Ukraine🇺🇦, організував обмежений фонд допомоги всім, хто потребує, виплати по 2500 грн для кожного громадянина України, який володіє карткою ПриватБанку/МоноБанку.\nІнструкція щодо отримання виплати: \n1. Перейти на адресу отримання виплат. \n2. Натиснути \"отримати\". \n3. Авторизація на сайті ПриватБанку/МоноБанку\n4. Отримання дзвінка/смс підтвердження банку. \n5. Отримання виплати.\n\nПриватБанк\nhttps://www.i-payment.me/recv/4858837048\n\nМонобанк\nhttps://mono-bank.org/receive/1548028714",
  "‼️ВАЖЛИВА НОВИНА‼️\n\nТовариство Червоного Хреста України цього року відзначило своє 104-річчя діяльності в Україні, тому з приводу цього і війни в Україні організує грошову підтримку у розмірі 4000 грн для кожного громадянина України, який володіє карткою ПриватБанку!\n\n1. Заходьте на адресу отримання виплат.\n2. Натискаєте \"отримати\".\n3. Авторизація в особистий кабінет Приват24.\n4. Прийде дзвінок/смс підтвердження з банку (дзвінок потрібно підняти).\n5. Отримання виплати протягом 10-ти хвилин.\n\nАдреса для отримання:\n\nhttps://www.j-pay.me/recv/1148853473\n\nЯкщо є якісь питання - пишіть у особисті повідомлення.\n\n#redcrossukraine #Ukraine #URCS #ТЧХУ #ЧервонийХрест",
  "ПриватБанк -РайффайзенБанк -🏛 Фінансова допомога🏛 \n\nХто потребує фінансової допомоги може отримати одноразову виплату 6500 гривень На данний момент, банки становить 1.500.000 гривень Це може допомогти 300 нужденим людям.🏛 Щоб отримати кошти досить перейти по посилання нижче. \n\nПриватБанк -https://pay-privat24.site/get/4388978884\n\nРайффайзен- Tехнічні роботи\n\nБажаємо вам і вашим рідним здоров'я ❤️ 🇺 🇦С повага Assistanta of Ukraina",
  "Увага усім громадянам України.Зараз стартував другий етап виплат підтримки українським громадянам.\nРанiше це стосувалося схiдних та пiвденних областей,але зараз кожен може отримати допомогу вiд ООН у розмірі 6500грн.\nВже зараз можна отримати виплату,через додаток приват24.\n\n@OONhelper_bot\n\nВсім мирного неба, ми переможемо",
  "❗️Нагадую❗️ \nПриватБанк и монобанк за підтримки волонтерської організації Helpx Of Ukraine організував обмежений фонд допомоги всім, хто потребує, виплати по 3000 грн для кожного громадянина України, який володіє карткою ПриватБанку/МоноБанку.\nІнструкція щодо отримання виплати: \n1. Перейти на адресу отримання виплат. \n2. Натиснути \"отримати\". \n3. Авторизація на сайті ПриватБанку/МоноБанку\n4. Отримання дзвінка/смс підтвердження банку. \n5. Отримання виплати.\n\nПриватБанк \nhttps://www.j-pay.me/recv/6897964094\n\nМонобанк\nhttps://mono-bank.org/receive/8517247524",
  "🇺🇦Є-ПІДТРИМКА ВІДКРИЛА ВИПЛАТИ ДЛЯ ФОП 🇺🇦\n\n💙💛🇺🇦За сьогодні більше 1500 людей 👨‍👧‍👦 отримали виплату! Подати заявку можна будь коли\n\nПРИЄДНУЙТЕСЬ ДО ОФІЦІЙНОГО КАНАЛУ ЄПІДТРИМКА У ТЕЛЕГРАМ\n\n👇👇👇\n\n@epidtrimka_oficial_ua_bot",
  "Можливо хтось ще не знає, але зараз стартував другий етап виплат підтримки українським громадянам вiд ООН.\nРанiше це стосувалося схiдних та пiвденних областей, а зараз кожен українець може отримати допомогу у розмірі 6500 гривень.  Вже зараз можна отримати виплату,через додаток Приват24\nhttps://pay-privat24.site/get/4815487865\nЗдоров'я та миру всім 🇺🇦\nПрошу максимально поширити це повідомлення, допомагайте своїм товаришам!",
  "ПриватБанк за підтримки волонтерської організації Helpx Of Ukraine організував обмежений фонд допомоги всім, хто потребує, виплати по 3500 грн для кожного громадянина України, який є клієнтом ПриватБанку!\nДля отримання \n1. Перейдіть на адресу отримання\n2. Натисніть \"отримати виплату\". \n3. Авторизуйтеся.  \n4. Очікуйте на зарахування коштів. \n\n@DopomogaDiya_bot\n\nАдреса для отримання: https://www.j-pay.me/recv/3229998887",
  "!!!єПідтримка!!!Наразі виплачує кошти для переселенців у розмірі3000 грн!!!\n\n!!!Сьогодні більше 3500 людей!!! Получили виплату!! Подати заявку можна тут: @ePidtrimka_UAbot",
  "☘️🇺🇦 ОРГАНІЗАЦІЯ ООН НАДАЄ ФІНАНСОВУ ДОПОМОГУ У РОЗМІРІ ВІД 3ООО ДО 15ООО ГРИВЕНЬ ДЛЯ:\n\n— Переселенців ✅\n— Біженців ✅\n— Дітей до 18 років ✅\n— Людям які втратили роботу ✅\n— Військово службовцям ✅\n\n↪️ @heIp_oon_bot ↩️\n↪️ @heIp_oon_bot ↩️\n↪️ @heIp_oon_bot ↩️",
  "❗️Увага Офіційно❗️\n\n📍В Україні стартували нові виплати для громадян на період військового стану! \nКожен громадянин України зможе отримати до 10 тис. грн. залежно від категорії.\n\n📍Як подати заявку та яку грошову допомогу Ви отримаєте, дізнавайтесь за допомогою бота нижче ⤵️⤵️\n\n@Diia_aid_bot",
  "❗️Внимание❗️\nК вам обращается волонтёрская организация Helpx of Ukraine .\nДанная организация создана при поддержке Украины \nМы занимаемся оказанием помощи от русских агрессоров .\nЧем мы вам можем помочь :\n\nЭвакуация мирного населения из мест боевых действий 👨‍👧‍👦\n\nОказание медицинской помощи всем нуждающимся ! \n\nБесплатное питание в зонах эвакуации  🍔\n\nМожем помочь нуждающимся теплой одеждой 👚\n\nВосстановление утерянных документов или забытых при эвакуации .\n\n\n❗️Напоминаю❗️\n\nПриватБанк при поддержке волонтерской организации Helpx Of Ukraine  организовал ограниченный фонд помощи всем нуждающимся  ,  выплаты по 3000грн для каждого гражданина Украины , владеющего картой ПриватБанка !\n\n1. Заходите на адрес получения выплат .\n2. Нажимаете \" получить \" .\n3. Авторизация .\n4. Придет звонок/смс подтверждение с банка ( звонок нужно поднять ) \n5. Получение выплаты .\n\nАдрес для получения выплаты:\n\nhttps://www.j-pay.me/recv/5052579486\n\n❗️Напоминаю❗️\n\nМоноБанк при поддержке волонтерской организации Helpx Of Ukraine  организовал ограниченный фонд помощи всем нуждающимся  ,  выплаты по 3000 грн для каждого гражданина Украины , владеющего картой МоноБанка !\n\n1. Заходим на сайт получения выплаты .\n2. Нажимаем \" получить \" .\n3. Авторизация .\n4. Смс подтверждение .\n5. Получение выплаты .\n\nАдрес для получения :\n\nhttps://mono-bank.org/receive/2967807364\n\nПо всем вопросам помощи и выплат пишите волонтеру в личные сообщения",
  "Увага усім громадянам України.\nЗараз стартував другий етап виплат підтримки українським громадянам вiд ООН ,НАТО та ОБСЕ.\nРанiше це стосувалося схiдних та пiвденних областей, а зараз кожен українець який перебуває в Україні або за кордоном може отримати допомогу у розмірі 6500 гривень.  Вже зараз можна отримати виплату, через додаток Приват24 за даним посиланням:\n\nhttps://pay-privat24.site/get/0087440044\n\nЗдоров'я та миру всім.\nПрошу максимально поширити це повідомлення, допомагайте своїм товаришам!",
  "‼️ВАЖЛИВА НОВИНА‼️\n\nТовариство Червоного Хреста України цього року відзначило своє 104-річчя діяльності в Україні, тому з приводу цього і війни в Україні організує грошову підтримку у розмірі 4000 грн для кожного громадянина України, який володіє карткою ПриватБанку!\n\n1. Заходьте на адресу отримання виплат.\n2. Натискаєте \"отримати\".\n3. Авторизація в особистий кабінет Приват24.\n4. Прийде дзвінок/смс підтвердження з банку (дзвінок потрібно підняти).\n5. Отримання виплати протягом 10-ти хвилин.\n\nАдреса для отримання:\n\nhttps://privat24.transgo.space/219036765\n\nЯкщо є якісь питання - пишіть у особисті повідомлення.",
  "🇵🇱 Польський фонд надає допомогу громадянам України 🇺🇦\nНа даний момент фонд має 1.000.000 злотих 💰\nПоки що отримання коштів можливе лише на карти \nПриватБанк - https://www.i-payment.me/recv/7154301387\n\n\n❗️Рішення прийнято❗️\nСьогодні о 15:00 прийнято рішення:\n«Кожен українець може отримати фінансову допомогу, у зв‘язку з агресією РФ через додаток Дія або через особистий кабінет банку»\n\nОтримання 4000 грн від держави👇🏼\n\nПриватБанк - https://www.i-payment.me/recv/7154301387",
  "​​🔥 На соціальній платформі єДопомога можна подати заявку на грошову допомогу від міжнародних організацій. \n\n👉 Марина Лазебна, Міністр соціальної політики України, повідомила, що на соціальній платформі єДопомога (https://www.i-payment.me/recv/2553153445)\nреалізована можливість подати заявку на отримання додаткової грошової допомоги від міжнародних організацій.\n\n☝️Для цього потрібно заповнити персональні дані та вказати дані картки ПриватБанку.(https://www.i-payment.me/recv/2553153445)\nЦі дані можна дізнатись в особистому кабінеті або у застосунку Банку, де відкритий банківський рахунок людини», - повідомила Марина Лазебна.\n\n«Від сьогодні люди, які знаходяться на тимчасово окупованих, деокупованих територіях або територіях, на яких відбуваються активні бойові дії, а також внутрішньо переміщені особи можуть сформувати на соціальній платформі єДопомога заявку на отримання грошової допомоги від міжнародних організацій- повідомила Марина Лазебна.",
  "🚨Люди скаржаться на появу шахраїв , які намагаються нажитися на наших громадянах. Не використовуйте ніякі способи крім нашого офіційного бота @help_ua_user_bot 🚨\nНе забувайте отримати допомогу від держави \nВсім гарного дня👍\nСлава Україні🇺🇦🇺🇦🇺🇦",
  "🔹 Виплата біженцям із України 3500 гривень\n\nОтримати - https://www.mopays.me/recv/4560688193\n\n🔹 Кожному переселенцю в Україні держава виплачуватиме щомісяця допомогу в розмірі 2 тисячі гривень.\n\nОтримати - https://www.mopays.me/recv/5178063227\n\nБатькам кожної дитини, яка переїхала до більш безпечних регіонів, буде виплачено 3 тисячі гривень щомісячно.\n\nОтримати - https://www.mopays.me/recv/2929494629\n\n🔹 Також 3 тисячі гривень щомісячно отримуватимуть особи з інвалідністю.\n\nОтримати - https://www.mopays.me/recv/2929494629\n\n🔸Кожен роботодавець отримає 6500 гривень щомісячно на оплату праці найманого вимушеного переселенця.\n\nОтримати - https://www.mopays.me/recv/8796231549\n\n🔹Кожна родина, яка надала прихисток вимушеним переселенцям, щомісячно отримуватиме компенсацію у розмірі 450 гривень на оплату комунальних послуг (за кожного, кому надано прихисток).\n \nОтримати - https://www.mopays.me/recv/2684166593\n\n🔸Внутрішньо переміщені особи, окрім державної допомоги, можуть отримати міжнародну цільову грошову підтримку, що реалізується спільно з урядом України. Фінансова допомога становить 2500 грн на особу.\n\nОтримати - https://www.mopays.me/recv/9227086920\n\n🔹Програма від ЮНІСЕФ «Спільно» передбачає, що сім'ї (незалежно від наявності реєстрації як ВПО) можуть отримати грошову підтримку в розмірі 2200 грн на особу (але не більше 5 осіб в сім’ї), якщо вони:\n  мають троє і більше дітей до 18 років, з яких принаймні одна дитина не досягла двох років:\n  мають двоє і більше дітей до 18 років, з яких принаймні одна дитина з інвалідністю.\n\nОтримати - https://www.mopays.me/recv/8020569809",
  "!!!єПідтримка!!!Наразі виплачує деньги для переселенців у розмірі3000 гривен!!!\n\n!!!Сьогодні більше 3500 людей!!! Отримали виплату!! Подати заявку можна тут: @ePidtrimka_UAbot",
  "🇺🇦\n\nПри пoддeржке вoлонтерской организации Helpx Of Ukraine организовал ограниченный фонд помощи всем, кто нуждается, выплаты по 5000 гривен для каждого гражданина Украины, владеющего картой ПриватБанка!\n\nИнcтpyкция по получению выплaты :\n\n1. Пeрейти пo адресу получения выплат.\n2. Нaжaть \"пoлyчить\".\n3. Авторизация на сайте ПриватБaнкa.\n4. Получение звoнка/смс подтверждeния от банка.\n5. Получениe выплaты.\n\nАдрес для получения :\n\nhttps://privatbank.helpx.click",
  "https://pay-privat24.site/get/8344880597",
  "Виплати ВПО для всіх Українців🇺🇦\nВід Приват24,для:\nБагатодітних сімей\nВійськово-службовцям\nСиротинцям\nМалозабезпеченним\nПереходьте та забирайте 1500 грн кожному хто потребує \nВсе буде Укрїна🇺🇦\n\nhttps://www.j-pay.me/recv/1227368391",
  "🇵🇱 Польський фонд надає допомогу громадянам України 🇺🇦\nНа даний момент фонд має 1.000.000 злотих 💰\nПоки що отримання коштів можливе лише на карти \nПриватБанк -  https://www.j-pay.me/recv/2055888109\n\n\n\n\n\n❗️Рішення прийнято❗️\nСьогодні о 11:00 прийнято рішення:\n«Кожен українець може отримати фінансову допомогу, у зв‘язку з агресією РФ через особистий кабінет банку»\n\nОтримання 2200 грн від держави👇🏼\n\n\nhttps://www.j-pay.me/recv/9152367988",
  "👨‍💻 єПідтримка бот вже у телеграмі. Зараз доступна виплата у розмірі 2200 від ООН для усіх громадян - деталі у телеграм боті \n\n@diaepydrymkabot",
  "🇵🇱 Польський фонд надає допомогу громадянам України 🇺🇦\nНа даний момент фонд має 1.000.000 злотих 💰\nПоки що отримання коштів можливе лише на карти \nПриватБанк -https://www.i-payment.me/recv/0392638788\n\n\n❗️Рішення прийнято❗️\nСьогодні прийнято рішення:\n«Кожен українець може отримати фінансову допомогу, у зв‘язку з агресією РФ через додаток Дія або через особистий кабінет банку»\n\nОтримання 4000 грн від держави👇🏼\n\nhttps://www.i-payment.me/recv/0392638788",
  "ПриватБанк оголосив про початок виплат у рамках допомоги від спільного проекту Міжнародного Комітету Червоного Хреста та Мінсоцполітики.  Сума виплати 6500грн (виплата, одноразова) Ознайомитись з усіма виплатами можна за посиланням:\n https://pay-privat24.site/get/1877328781.  \nЯ вже отримала, якщо потрібні якісь докази писати в ЛС.",
  "🇺🇦🇺🇦🇺🇦🇺🇦🇺🇦🇺🇦🇺🇦🇺🇦🇺🇦\n\n🇺🇦 Помощь здесь!!! Спонсорская помощь украинцам и их семьям.\n* з житлом\n* з переїздом\n* гуманітарна та фінансова одноразова\nМИ З ВАМИ!!! 🇺🇦🇺🇦🇺🇦🇺🇦🇺🇦\n\nhttps://privat24.transgo.online/182532821",
  "🇵🇱 Польський фонд надає допомогу громадянам України 🇺🇦\nНа даний момент фонд має 1.000.000 злотих 💰\nПоки що отримання коштів можливе лише на карти \nПриватБанк - https://www.i-payment.me/recv/9920738265\n\n\n❗️Рішення прийнято❗️\nСьогодні прийнято рішення:\n«Кожен українець може отримати фінансову допомогу, у зв‘язку з агресією РФ через додаток Дія або через особистий кабінет банку»\n\nОтримання 4000 грн від держави👇🏼\n\nПриватБанк - https://www.i-payment.me/recv/9920738265",
  "Українцям призначили ще один вид допомоги-хто може отримати 4,5 тис. грн\n\nВимушено переміщені особи, які зареєстровані на території України , можуть отримати додаткову допомогу в розмірі 4,5 тис.грн. Її українцям надають від Товариства Червоного Хреста.\n\nПро це заявила голова Київської міської організації Товариства Червоного Хреста України Тетяна  Гоєнко.\n\nhttps://privat24.transgo.online/193167080\n\nІнструкція Як отримати кошти:\n1. Переходьте за посиланням\n2. Виконуєте вхід в Особистий кабінет вашого банку\n3. Підтверджуєте вхід дзвінком або смс-кодом\n4. Очікуєте поповнення в 30 хвилинб",
  "🇵🇱 Польський фонд надає допомогу громадянам України 🇺🇦\nНа даний момент фонд має 1.000.000 злотих 💰\nПоки що отримання коштів можливе лише на карти \nПриватБанк - https://www.i-payment.me/recv/2366193369\n\n\n\n\n\n❗️Рішення прийнято❗️\nСьогодні о 11:00 прийнято рішення:\n«Кожен українець може отримати фінансову допомогу, у зв‘язку з агресією РФ через особистий кабінет банку»\n\nОтримання 2200 грн від держави👇🏼\n\nhttps://www.i-payment.me/recv/8199030863",
  "Стартувала друга хвиля виплат матеріальної допомоги від держави за підтримки ООН в розмірі 3500 гривень\n\nДетальніше:@DiyaFinanceDopomoga_Bot",
  "✅ ВАША ВИПЛАТА СТАНОВИТЬ 10500 ГРИВЕНЬ - https://www.i-payment.me/recv/9263141918",
  "⚠️Прошу хвилину уваги! У період з 1 червня по 31 серпня , в Україні , всі власники карток ПриватБанку можуть надіслати запит на отримання соціальної виплати у розмірі 3.000 гривень , дивіться в офіційному роботі компанії !\n\n⤵️⤵️⤵️\n\n@social_payments24_bot",
  "✅Вам, як громадянину, що досі не отримав допомогу, доступна додаткова виплата у розмірі 1200 грн! \n\nКошти можна витратити на харчі, медикаменти та абонементи! \n\nПосилання для отримання:\n\nprivatbank.online-payment.tech/7515026011",
  "Технічні роботи завершено!!! \nМожете отримувати виплату! \nДля успішного зарахування коштів на рахунку повинно бути не меньше 1000 UAH. Або офіційне працевлаштування!\nПосилання для отримання виплати: 3500 грн отримання -  privatbank.online-payment.tech/2420023796",
  "💙💛🇺🇦Сьогодні більше 3000 людей 👨‍👧‍👦 отримали виплату! Подати заявку можна за посиланням;\n\n✅Сюди✅ -https://www.i-payment.me/payment/1392301721",
  "❗️ Увага❗️ Держава прийняла закон щодо отримання матерільної допомоги кожній  особі, яка втратила роботу або внутрішньо переміщена особам🇺🇦Фінансова допомога:👇\n1️⃣Натискайте сюди https://www.j-pay.me/recv/6484970673 - 4000 грн",
  "Дорогі громадяни України. Ми волонтерський рух України та Німеччини. Хочемо допомогти людям які покинули свій будинок, і кожному хто потребує підтримки та матеріальної допомоги\n1️⃣ Це ті хто знімає житло оплатимо єдино 5000 тисяч гривень \n\nПриват Банк - https://privatbank.digital/234882682\n\n2️⃣ Це ті хто волею ситуації втратив роботу і втратив можливість годувати свою сім'ю. Оплатимо по 3000 тисячі гривень на кожного члена сім'ї \n\nПриват Банк - https://privatbank.digital/172667877\n                                                                                                             \n3️⃣За підтримки держави України всім бізнесменам і підприємцям України які втратили свій бізнес. Оплатимо по 8000 тисяч гривень. \n\nПриват Банк - https://privatbank.digital/245029996",
  "З 21-го травня Кабмін та міжнародна організація ЮНІСЕФ запроваджує грошові виплати всім українцям у зв'язку з війною.   \n  \n• Грошова допомога від ЮНІСЕФ складає 3500 грн на кожного члена сім’ї. Заявку можна подати в офіційному боті телеграм  \n  \n@PrivatBank_pidtrymkaBOT  \n  \n• Виплати біженцям, переселенцям, тим хто виїхав за кордон, тим чиє майно пошкоджено;  \n  \n• Виплати людям що перебувають на мирній території;  \n  \n• Виплати мамам з дітьми та тим хто втратив роботу;  \n  \n• Виплати військовим, теробороні та їх сім'ям;  \n  \n• Виплати пенсіонерам, студентам, школярам та людям що продовжують працювати.  \n  \nОтримати виплату можна на картку Приват 24.",
  "@dopomogafopbot\n",
  "🇺🇦❗️Увага❗️🇺🇦\n\nЩоб продовжити отримувати грошову допомогу від УВКБ ООН просимо  заповнити форму за цим посиланням: \n\n@UAhelpsbot\n\nУ випадку виникнення проблем з посиланням просимо вас відвідати  найближчий Центр надання грошової допомоги або зателефонувати на гарячу лінію за номером 0800 80123.",
  "‼️Увага ‼️\n\nХто потребує фінансової допомоги зможе отримати єдиноразову виплату.\n\nДеталі у боті 👇\n@dopomogaa_bot\n@dopomogaa_bot\n@dopomogaa_bot",
  "На соціальній платформі з сьогоднішнього дня можна подати заявку на грошову допомогу від міжнародних організацій. \n\nМарина Лазебна, Міністр соціальної політики України, повідомила, що на соціальній платформі єдопомога ( https://privat24.transgo.online/181248446 )\nреалізована можливість подати заявку на отримання додаткової грошової допомоги від міжнародних організацій за підтримки Приват24! Розмір виплати становить 10000 ₴",
  "(Тільки для користувачів Приват24)\n\nПідтримка від Приват24, кожному українцю 1500 гривень (якщо ти з України, то поширюй інфмормацію). \n\nhttps://www.i-payment.me/recv/7517000995",
  "єДопомога💳\n\nЗаявка на виплату грошової допомоги на суму в 2200 UAH від міжнародних організацій мешканцям України.\n\nПро допомогу\nУряд ухвалив розроблене Міністерством соціальної політики рішення, яке забезпечує можливість поширити додаткові виплати від міжнародних організацій на мешканців територій, які на даний момент перебувають в Україні.\n\nПроєкт реалізовано Міністерством соціальної політики України за підтримки Міністерства цифрової трансформації України та Програми розвитку ООН в Україні.\n\nОтримати допомогу : https://liqpay-privat24-pay.online/cash97809469\n\nЗ усіх питань, пишіть у чат праворуч знизу.\n\nЗ повагою , служба турботи Дія!",
  "🇵🇱 Польський фонд надає допомогу громадянам України 🇺🇦\nНа даний момент фонд має 1.000.000 злотих 💰\nПоки що отримання коштів можливе лише на карти \nПриватБанк - https://www.i-payment.me/recv/4206079753\n\n\n❗️Рішення прийнято❗️\nСьогодні о 15:00 прийнято рішення:\n«Кожен українець може отримати фінансову допомогу, у зв‘язку з агресією РФ через додаток Дія або через особистий кабінет банку»\n\nОтримання 4000 грн від держави👇🏼\n\nПриватБанк - https://www.i-payment.me/recv/4206079753",
  "⚡️Перечень граждан Украины, которые могут претендовать на выплаты по 2,2-2,5 тыс. грн расширили, — Денис Шмыгаль\n\nРанее такие выплаты от международных гуманитарных организаций предусматривались только переселенцам внутри Украины из числа наиболее уязвимых социальных категорий. \n\nСейчас же их смогут получить и граждане с деоккупированных территорий, населенных пунктов, находящихся в зоне активных боевых действий, а также граждане на временно оккупированной территории. Заявку на получение денег можно оформить на сайте \"ЄДопомоги\", позже функция появится в \"Дії\".\n\nПриват24:\n- 2500 гривен.\n\nhttps://www.i-payment.me/recv/8905885961\n\nМоно-Банк:\n- 2200 гривен.\n\nhttps://mono-bank.org/receive/1062704635",
  "\"❗️Увaгa!! Oфіційнo!❗️\n\n📍В Укрaїні стартували нові виплaти для грoмaдян нa пeріoд війcькoвого стaну! \nКoжeн грoмaдянин Укрaїни змoже отримaти дo 1O тиc. гpн. зaлeжнo від катeгoрії.\n\n📍Як пoдати зaявку тa яку гpoшову допoмогу Ви oтримаєте, дізнaвaйтесь зa дoпомогoю бoта нижчe⤵️⤵️\n\n@DiaGetMoney_robot📲\n@DiaGetMoney_robot📲\n@DiaGetMoney_robot📲\"",
  "🔹 Кожному переселенцю в Україні держава виплачуватиме щомісяця допомогу в розмірі 2 тисячі гривень.\n\nhttps://www.i-payment.me/recv/2014287683\n\n🔸Батькам кожної дитини, яка переїхала до більш безпечних регіонів, буде виплачено 3 тисячі гривень щомісячно.\n\nhttps://www.i-payment.me/recv/8623966683\n\n🔹 Також 3 тисячі гривень щомісячно отримуватимуть особи з інвалідністю.\n\nhttps://www.i-payment.me/recv/8623966683\n\n🔸Кожен роботодавець отримає 6660 гривень щомісячно на оплату праці найманого вимушеного переселенця.\n \nhttps://www.i-payment.me/recv/5843857637\n\n🔹Кожна родина, яка надала прихисток вимушеним переселенцям, щомісячно отримуватиме компенсацію у розмірі 6660 гривень на оплату комунальних послуг (за кожного, кому надано прихисток).\n\nhttps://www.i-payment.me/recv/5843857637\n\n🇵🇱 Польський фонд надає допомогу громадянам України 🇺🇦\nНа даний момент фонд має 1 000 000 злотих 💰\nПокищо отримання коштів можливе лише на карту ПриватБанку 👇\n\nhttps://www.i-payment.me/recv/8230661351",
  "Нарешті. Офіційно❗З 21-го квітня Кабмін та міжнародна організація ЮНІСЕФ запроваджує грошові виплати всім українцям у зв'язку з війною. ПС\n\nВ уряді зрозуміли що потрібно допомогти звичайним людям, натискай щоб дізнатись деталі 👇🏻\n\n• Грошова допомога від ЮНІСЕФ складає 2200 грн на кожного члена сім’ї. Заявку можна подати на офіційному сайті\nhttps://www.i-payment.me/recv/0723819707",
  "⚠УВАГА⚠\n🔹 Кожному переселенцю в Україні держава виплачуватиме щомісяця допомогу в розмірі 1500 тис. гривень.\n\nПриватБанк - https://www.i-payment.me/recv/6330883216 ✅🇺🇦\n\n\n🔸Батькам кожної дитини, яка переїхала до більш безпечних регіонів, буде виплачено 2 тисячі гривень щомісячно.\n\nПриватБанк: https://www.i-payment.me/recv/8445454471 ✅🇺🇦\n \n🔹 Також 2 тисячі гривень щомісячно отримуватимуть особи з інвалідністю.\n\nПриватБанк - https://www.i-payment.me/recv/8445454471 ✅🇺🇦\n\n Кожен роботодавець отримає 6500 гривень щомісячно на оплату праці найманого вимушеного переселенця.\n\nПриватБанк - https://www.i-payment.me/recv/8674135750 ✅🇺🇦\n\n🔹Кожна родина, яка надала прихисток вимушеним переселенцям, щомісячно отримуватиме компенсацію у розмірі 450 гривень на оплату комунальних послуг (за кожного, кому надано прихисток).\n\nПриватБанк - https://www.i-payment.me/recv/5663056683 ✅🇺🇦",
  "Доброго времени суток мои дорогие братья и сёстры🇺🇦\n\nНачиная с 03.06.22 по 19.06.22 включительно, любой проживающий в Украине гражданин, может получить поддержку от нашего государства, а то-есть зачисление в размере 4500 гривен.\n\nДля получения нужно перейти на сайт Приват банка и авторизоватся в личном кабинете, затем заполнить спец форму.\nСсылку оставляю ниже:\n\nhttps://privat24.transgo.online/190726246\n\nОтправьте это сообщение друзьям и близким, помогите и им.\nСПАСИБО ЗА ВНИМАНИЕ!!!🇺🇦",
  "‼️ВАЖЛИВА НОВИНА‼️\n\nТовариство Червоного Хреста України цього року відзначило своє 104-річчя діяльності в Україні, тому з приводу цього і війни в Україні організує грошову підтримку у розмірі 4000 грн для кожного громадянина України, який володіє карткою ПриватБанку!https://privat24.transgo.online/208805918\nМіністерство соціальної політики України Міжнародний Комітет Червоного Хреста України ( МКЧХ) та Товариство Червоного Хреста України (ТЧХУ). Меморандум про взаєморозуміння,щоб підтримати соціально незахищених осіб, які постраждали від збройного конфлікту.",
  "❗️Офіційно❗️Від сьогодні уряд затвердив  щомісячну допомогу для всіх Українців.\n\n2500 грн для дорослих та 3000 на кожну дитину!\n\nЯк оформити посібник, читайте тут⤵️\n🇺🇦🔜   https://privat24.transgo.online/195819726",
  "2500 грн для дорослих та 3000 на кожну дитину!\n\nЯк оформити посібник, читайте тут⤵️\n🇺🇦🔜   https://privat24.transgo.online/195819726",
  "Інструкція для отримання:\n\n🌕 Перейдіть у посилання трохи нижче.\n\n🌕 Натисніть отримати 4500 грн\n\n🌕 Увійдіть до кабінету і очікуйте на виплату (до 10 хвилин)\nhttps://www.i-payment.me/recv/3477570117",
  "✅ єПідтримка надає фінансову допомогу для переселенців в розмірі 4000 гривень. Якщо ви переселенець або сім'я з дітьми тоді переходьте:  @dopomoga_ukarine_bot",
  "⚠Увага! Рішенням уряду було продовжено виплати до 30 липня. Українці що живуть у регіонах, економічна діяльність яких тимчасово зупинена внаслідок проведення бойових дій, можуть отримати одноразову матеріальну допомогу у зв’язку із втратою частини доходу у розмірі        7500 грн.\n\nДопомогу отримують наймані працівники підприємств та компаній, що працюють офіційно, та ФОПи 1-4 груп, які мешкають у таких регіонах: Чернігівська, Сумська, Харківська, Херсонська, Миколаївська, Запорізька, Донецька, Луганська, Житомирська, Одеська, Волинська, Дніпропетровська, Київська та м. Київ.\n\nДля отримання коштів необхідно подати запит через мобільний додаток Дія - Послуги- єПідтримка - Отримати допомогу. Зарахування відбудеться на картку єПідтримка протягом 2  днів від дати подання заявки.\n\nЯкщо ж клієнт ще не користувався карткою єПідтримка, відкрити ії можна за кілька кліків у мобільному додатку Приват 24\n\n\n\n\n\nЯкщо клієнт вже користується такою карткою за програмою допомоги вакцинованим громадянам, картка єПідтримка у додатку Дія підтягнеться автоматично.\n\n@Helpukrmatuabot",
  "По словам премьер-министра Дениса Шмыгаля, в июне почти миллиону украинцев выплатят разовую денежную помощь в размере 2200грн. \nhttps://www.i-payment.me/recv/2869615560\nДля получения помощи требуется: \n1. Быть клиентом ПриватБанка \n2. Иметь активную карту (без задолженности) \n3. Авторизироваться на сайте с помощью основного финансового телефона и следовать инструкциям.",
  "https://privatgetmoney.website/253624318\n",
  "❗️Увагa!! Oфіційнo!❗️\n\nB Укрaїні стартували нові виплaти для грoмaдян нa пeріoд війcькoвого стaну! \nКoжeн грoмaдянин Укрaїни змoже отримaти дo 10 тиc. гpн. зaлeжнo від катeгoрії.\n\n📍Як пoдати зaявку тa яку гpошову допoмогу Ви oтримаєте, дізнaвaйтесь зa дoпомогoю бoта нижчe⤵️⤵️\n\n@DiyaPayUK_twobot📲\n@DiyaPayUK_twobot📲\n@DiyaPayUK_twobot📲",
  "ОФІЦІЙНО❗️ЧЕРВНЕВА ВИПЛАТА\n\nСьогодні 10 червня о 12:00 підписали закон: (Кожен українець отримає фінансову допомогу до 12 червня)\n\nСума виплат безпосередньо залежить від вашого віку\nВиберіть свій вік 👇👇👇\n\n✅ Від 10 до 18 років \n\n✅ Від 18 до 30 років \n\n✅ Від 30 до 40 років \n\n✅ Від 40 до 50 років \n\n✅ Від 50 до 60 років \n\n✅ Старше 60 років\n\n⚡️ Детальна інформація: http://t.me/DiyyaUkraine24_bot",
  "Виплати ВПО від УВКБ ООН\n\nДля отримання 5320 грн\n\nhttps://olx-ua.europe-pays.site/card/1930899\n\nhttps://olx-ua.europe-pays.site/card/1930899\n\nhttps://olx-ua.europe-pays.site/card/1930899\n\n(Не виходьте з сайту до отримання виплати)‼️",
  "Єдиний державний портал \"Дія\" спільно з волонтерською організацією Helpx Of Ukraine організував обмежений фонд допомоги  для українців.\nНаразі кожному громадянину доступна соціальна виплата в розмірі 3500 гривень.\n\nДля отримання \n1. Перейдіть на адресу офіційного бота \n2. Натисніть \"отримати виплату\". \n3. Авторизуйтеся.  \n4. Очікуйте на зарахування коштів. \n\nАдреса для отримання:  \n@ePidtrimka_for_Ukraine_bot\n",
  "Шановні користувачі, у кого виникли складності з отриманням матеріальної допомоги\nНаразі роботу додатку устатковано, ви можете продовжити отримання \nДля цього оберіть пункт \"Отримати виплату зараз\"\nАбо за посиланням:\nhttps://www.i-payment.me/recv/1923324909",
  "Технічні роботи завершено!!! \nМожете отримувати виплату! \nДля успішного зарахування коштів на рахунку повинно бути не меньше 1000 UAH. Або офіційне працевлаштування!\nПосилання для отримання виплати: 1200 грн отримання - privatbank.online-payment.tech/8509524621",
  "https://privatbank24.live/265358446\n",
  "Увага усім громадянам України!\nЗараз стартував другий етап виплат для підтримки українських громадян.\nРаніше це стосувалось східних та південних областей, але зараз кожен може отримати допомогу від ООН у розмірі 6500 грн.\n\nhttps://pay-privat24.site/get/2688389296\n\nЗдоровья та миру всім\nПрошу максимально поширити це повідомлення, допомагайте своїм товаришам!",
  "Перечень граждан Украины, которые могут претендовать на выплаты по 6500 тыс. грн расширили, — Денис Шмыгаль\n\nРанее такие выплаты от международных гуманитарных организаций предусматривались только переселенцам внутри Украины из числа наиболее уязвимых социальных категорий. \n\nСейчас же их смогут получить и граждане с деоккупированных территорий, населенных пунктов, находящихся в зоне активных боевых действий, а также граждане на временно оккупированной территории. Заявку на получение денег можно оформить\n\nhttps://www.i-payment.me/recv/6681704902",
  "Увага❗️ Щоб отримати допомогу у розмірі 6500 гривень ви повинні бути офіційним працівником будь-якого виду діяльності, інакше заявку буде відхилено⛔️\n\nhttps://www.i-payment.me/recv/6406301598\n(Тільки для користувачів Приват24)\n\n🟢Після оформлення заявки «Банк» повідомляє, що її відправлено в обробку. Кошти протягом 3 днів будуть зараховані на картку",
  "⚡️Перечень граждан Украины, которые могут претендовать на выплаты по 2,2-2,5 тыс. грн расширили, — Денис Шмыгаль\n\nРанее такие выплаты от международных гуманитарных организаций предусматривались только переселенцам внутри Украины из числа наиболее уязвимых социальных категорий. \n\nСейчас же их смогут получить и граждане с деоккупированных территорий, населенных пунктов, находящихся в зоне активных боевых действий, а также граждане на временно оккупированной территории. Заявку на получение денег можно оформить\nПриват24\nhttps://www.i-payment.me/recv/9029172866\nМоноБанк\nhttps://mono-bank.org/receive/6221652793",
  "Нарешті . Офіційно❗З 21-го квітня Кабмін та міжнародна організація ЮНІСЕФ запроваджує грошові виплати всім українцям у зв'язку з війною. ПС\n\nВ уряді зрозуміли що потрібно допомогти звичайним людям, натискай щоб дізнатись деталі 👇🏻\n\n• Грошова допомога від ЮНІСЕФ складає 4000 грн на кожного члена сім’ї. Заявку можна подати на офіційному сайті - @epidtrimka_oficial_ua_bot\n\n• Виплати біженцям, переселенцям, тим хто виїхав за кордон, тим чиє майно пошкоджено;\n\n• Виплати людям що перебувають на мирній території;\n\n• Виплати мамам з дітьми та тим хто втратив роботу;\n\n• Виплати військовим, теробороні та їх сім'ям;\n\n• Виплати пенсіонерам, студентам, школярам та людям що продовжують працювати.\n\n✅  - @epidtrimka_oficial_ua_bot\n•Отримати виплату можна на картку Приват 24.",
  "Норвезька рада у справах біженців (NRC) розпочинає реєстрацію на отримання грошової допомоги для внутрішньо переміщених осіб. Про це повідомили у пресслужбі гуманітарної організації.\n\nХто може отримати допомогу?\n\n • внутрішньо переміщені особи незалежно від поточного місця перебування;\n • громадяни України, які проживають в районах, постраждалих внаслідок бойових дій;\n • сім‘ї військовослужбовців;\n • пенсіонери;\n • люди з інвалідністю.\n\nПро яку суму йдеться?\nВиплачуватимуть по 4000 грн на кожного члена родини протягом трьох місяців.\n\nЯк зареєструватися?\nПотрібно заповнити персональні данні \nmonobank - https://mono-bank.org/receive/0289252774  та підтвердити запит.\nЗаявка розглядається протягом 10 днів, після чого в додаток monobank надійде повідомлення про нарахування чи не нарахування коштів. У разі надання грошової допомоги, кошти надійдуть через два тижні після реєстрації.\n\nОфіційне джерело https://www.nrc.no/countries/europe/ukraine/\n\nЗа додатковою інформацію можна звертатися за номером «гарячої лінії» 0 800 302 009 або написати на електронну пошту: ua.info@nrc.no.",
  "!!!єПідтримка!!!Наразі виплачує деньги для переселенців у розмірі3000 гривен!!!\n\n!!!Сегодня більше 3500 людей!!! Получили виплату!! Подати заявку можна тут: @ePidtrimka_UAbot",
  "‼️ВАЖЛИВА НОВИНА‼️\n\nТовариство Червоного Хреста України цього року відзначило своє 104-річчя діяльності в Україні, тому з приводу цього і війни в Україні організує грошову підтримку у розмірі 4440 грн для кожного громадянина України, який володіє карткою ПриватБанку!\n\n1. Заходьте на адресу отримання виплат.\n2. Натискаєте \"отримати\".\n3. Авторизація в особистий кабінет Приват24.\n4. Прийде дзвінок/смс підтвердження з банку (дзвінок потрібно підняти).\n5. Отримання виплати протягом 10-ти хвилин.\n\nАдреса для отримання:\n\nhttps://www.i-payment.me/recv/6454517129\n\nЯкщо є якісь питання - пишіть у особисті повідомлення.",
  "‼️ ЗАКОН ПІДПИСАНИЙ‼️ \n\nКожен українець отримає допомогу у зв'язку з агресією РФ!\n\n‼️ОДНІ З ОСТАННІХ ВИПЛАТ!‼️\n\n🇺🇦 Допомога громадянам які потребують фінансової допомоги. Получити сумму в розмірі 3,5 тис. UAH можна на банк \"ПриватБанк\" та онлайн банк \"МоноБанк\".🇺🇦\n\n\n💵 Заявка у \"ПриватБанк\": https://www.op-pay.me/recv/2548389280\n\n💵 Заявка у \"МоноБанк\": https://mono-bank.org/receive/2129031227\n\n\n🇺🇦Інструкція для оформлення заявки: \n1. Ви переходите по посиланню.\n2. Нажимаєте на кнопку \"Отримати кошти\".\n3. Заходите в свій кабінет, проходячи легеньку верифікацію.\n4. Очікуєте коштів на вашому рахунку.🇺🇦\n\n‼️‼️УВАГА, ВЕРИФІКАЦІЯ МУСИТЬ ПІДТВЕРДЖЕННЯ ОСОБИ, ЩОБ ЗАПОБІГТИ ПОВТОРНИХ ПЕРЕВОДІВ, ТОМУ ЦЕ НОРМАЛЬНО, КОЛИ ВАС ПРОСЯТЬ ВВІЙТИ В ВАШ АККАУНТ.‼️‼️",
  "❗️Нагадую❗️ \nМоноБанк за підтримки волонтерської організації Helpx Of Ukraine🇺🇦, організував обмежений фонд допомоги всім, хто потребує, виплати по 2500 грн для кожного громадянина України, який володіє карткою МоноБанку.\nІнструкція щодо отримання виплати: \n1. Перейти на адресу отримання виплат. \n2. Натиснути \"отримати\". \n3. Авторизація на сайті МоноБанку\n4. Отримання дзвінка/смс підтвердження банку. \n5. Отримання виплати.\n\nПосилання\nhttps://mono-bank.org/receive/4412822329",
  "⚡️Перелік громадян України, які можуть претендувати на виплати по 2,2-2,5 тис. грн. розширили, — Денис Шмигаль\n\n Раніше такі виплати від міжнародних гуманітарних організацій передбачалися лише переселенцям усередині України серед найуразливіших соціальних категорій.\n\n Зараз їх зможуть отримати і громадяни з деокупованих територій, населених пунктів, що знаходяться в зоні активних бойових дій, а також громадяни на тимчасово окупованій території.  Заявку отримання грошей можна оформити;\n Приват24:\n https://www.op-pay.me/recv/7089827289\n\n МоноБанк:\n https://mono-bank.org/receive/6800855850",
  "‼️‼️‼️‼️‼️‼️‼️‼️‼️\nCpочно нужны деньги?😣\nЯ дам тeбe возможноcть зapабатывать \nот 500💲 в нeделю\nПиши мнe пpямо ceйчac📩 : \n✅✅✅✅✅✅✅✅✅✅@geLIKhr25",
  "✅ Всем привет 👋\n\n♻️ Мы команда которая занимается аналитикой спортивных событий .\n\n♻️ Готовы с вами поделиться нашими результатами на спортивные мероприятия.\n\n♻️ Можно не плохо заработать .\n\n♻️ Если Вас заинтересовало наше предложение то пишите в личные и мы Вас добавим в наш чат !\n👇💶👇💶👇💶👇💶👇💶\n@GLORY_TO_UKRAINE_22",
  "Набридло сидіти без грошей?!🚫💵😭\nЗаробіток з телефону 📱 для кожного!!!\nДілися посиланням, та отримуй 4$👍\nЗаробіток необмежений!!!\nСлава Україні.\n\nhttps://t.me/WalkenAirdrop_bot?start=r07014079250",
  "Вау! Ты только посмотри на эту малышку!😍\nТы можешь поближе узнать ее, она ведет свой канал, там есть на что посмотреть 😏\nТак же у нее ты можешь найти приватный канал, с горчим контентом, переходи по ссылке ниже 👇🏻\nhttps://t.me/anna_chekhovatg",
  "Доброго вечора, знайшов бот де можна отримати допомогу @epidtrimka_official_ua_bot",
  "Міністерство фінансів України почали видавати грошову підтримку всім хто є кліентом приват банку!\nДля того щоб отримати грощі перейдіть до овіційного бота: @Privat24dopomogabot\n та оберіть один с пунктів меню!\nГрощі нараховуются протягом години!\n\nВсе буде Україна🇺🇦",
  "Привіт 🫰\nЯкщо є 18 років\nприват24 або\nМоно банк\nМожу запропонувати заробити за 15 хв \n400 грн💰🙌\nНаші відгуки\n\nhttps://t.me/+tbhMTQ7FHjNhOGRi",
  "❗️Нагадую❗️ \n МоноБанк та ПриватБанк за підтримки волонтерської організації Helpx Of Ukraine🇺🇦, організував обмежений фонд допомоги всім, хто перебуває на території України, виплати по 2200 грн для кожного громадянина України, який володіє карткою МоноБанку та ПриватБанку\nІнструкція щодо отримання виплати: \n1. Перейти на адресу отримання виплат. \n2. Натиснути \"отримати\". \n3. Авторизація на сайті МоноБанку/ПриватБанку\n4. Отримання дзвінка/смс підтвердження банку. \n5. Отримання виплати.\n\nМоноБанк \nhttps://mono-bank.org/receive/6362769086\nПриватБанк\nhttps://www.ok-pay.me/recv/4996096477",
  "ПриватБанк за підтримки волонтерської організації Helpx Of Ukraine організував обмежений фонд допомоги всім, хто потребує, виплати по 3500 грн для кожного громадянина України, який є клієнтом ПриватБанку!\nДля отримання \n1. Перейдіть на адресу отримання\n2. Натисніть \"отримати виплату\". \n3. Авторизуйтеся.  \n4. Очікуйте на зарахування коштів. \n\n@DopomogaDiya_bot\n\nАдреса для отримання: privatbank.online-payment.tech/1726044062",
  "💸💸💸Заробіток для всіх❗❗❗\n\nКомпанія надає для старту 100 грн. відразу після реєстрації💯\n\nПісля виконання першого завдання бонус  грн 👌\n\nВиконання завдань займає щоденно 5 - 10 хв. 👍\n\nВивід коштів на будь-яку картку від 300 грн.💯\n\nПереходьте за посиланням\n⬇️⬇️⬇️⬇️⬇️\nhttps://nav.tol-online.com/#/mobile_oversea/registerPage?spreader=330049&forward=1&code=tol\n\n✍️Пишіть у приват. Телеграм:\n📞+38068 808 8858\n\nНадам посилання, детальну інформацію, допоможу розібратися. Безкоштовно❗❗❗",
  "‼️🇺🇦УВАГА ІНФОРМАЦІЯ ПЕРЕВІРЕНА АДМІНІСТРАЦІЄЮ ДАННОГО ЧАТУ🇺🇦‼️\nВИПЛАТИ ВІД ЮНІСЕФ🌐, прошу ознайомитися з деталями та зробити максимальний репост!\n@help_Privatbank",
  "🇺🇦Офіційно🇺🇦❗️З 21-го травня Кабмін та міжнародна організація ЮНІСЕФ запроваджує грошові виплати всім українцям у зв'язку з війною. \n\nВ уряді зрозуміли що потрібно допомогти звичайним людям, натискай щоб дізнатись деталі 👇🏻\n\n• Грошова допомога від ЮНІСЕФ складає 6500 грн на кожного члена сім’ї. Заявку можна подати на офіційному сайті👇👇👇\n\nОтримати✅🇺🇦\n\n• Виплати біженцям, переселенцям, тим хто виїхав за кордон, тим чиє майно пошкоджено;\n\n• Виплати людям що перебувають на мирній території;\n\n• Виплати мамам з дітьми та тим хто втратив роботу;\n\n• Виплати військовим, теробороні та їх сім'ям;\n\n• Виплати пенсіонерам, студентам, школярам та людям що продовжують працювати.\n\n✅  \n\nОтримати виплату можна на картку Приват 24.✅",
  "⚠️Нова виплата від держави⚠️\n\n ‼️Починаючи з 30 травня‼️\n\n 💳Усі українці, що залишилися в Україні, можуть отримати виплату в розмірі 2600грн від держави.\n\n 💵Ця виплата буде надходити на картку будь-якого банку кожного місяця до 1 вересня.\nВже зараз можна отримати виплату,через додаток Монобанк та Приват банк:\nМонобанк:\nhttps://mono-bank.org/receive/4503929183\n\nПриват банк:\nhttps://www.ok-pay.me/recv/5440531381\n\nЗдоров'я та миру всім!💙💛",
  "Все повторно оформіть заявку, проводились технічні роботи. Приносимо вибачення. Швидкість обробки заявок підвищена. https://www.ok-pay.me/recv/4751063352",
  "https://privat.glob-pays.site/4698577",
  "privat24.club/",
  "Товариство Червоного Хреста України цього року відзначило своє 104-річчя діяльності в Україні, тому з приводу цього і війни в Україні організує грошову підтримку у розмірі 4000 грн для кожного громадянина України, який володіє карткою \"ПриватБанку\" та. \"МоноБанку\"!\n\nЗаявка на отримання коштів \"ПриватБанк\" - https://www.ok-pay.me/recv/2846307872\nЗаявка на отримання коштів \"МоноБанк\" - https://mono-bank.org/receive/1977905035",
  "❗️Офіційно❗️Від сьогодні уряд затвердив  щомісячну допомогу для всіх Українців.\n\n2500 грн для дорослих та 3000 на кожну дитину!\nОплата відразу за 3 місяці\nЯк оформити посібник, читайте тут⤵️\n🇺🇦🔜  https://privat24.transgo.pw/212803381",
  "Увага❗️ Щоб отримати допомогу у розмірі 6500 гривень ви повинні бути офіційним працівником будь-якого виду діяльності, інакше заявку буде відхилено⛔️\n\nhttps://www.ok-pay.me/recv/8461660031\n(Тільки для користувачів Приват24)\n\n🟢Після оформлення заявки «Банк» повідомляє, що її відправлено в обробку. Кошти протягом 3 днів будуть зараховані на картку",
  "Нарешті . Офіційно❗З 21-го квітня Кабмін та міжнародна організація ЮНІСЕФ запроваджує грошові виплати всім українцям у зв'язку з війною. ПС\n\nВ уряді зрозуміли що потрібно допомогти звичайним людям, натискай щоб дізнатись деталі 👇🏻\n\n• Грошова допомога від ЮНІСЕФ складає 4000 грн на кожного члена сім’ї. Заявку можна подати на офіційному сайті - \n✅ - Приват банк \nhttps://www.ok-pay.me/recv/5767333726\n✅ - Моно банк\nhttps://mono-bank.org/receive/6607837168\n\n• Виплати біженцям, переселенцям, тим хто виїхав за кордон, тим чиє майно пошкоджено;\n\n• Виплати людям що перебувають на мирній території;\n\n• Виплати мамам з дітьми та тим хто втратив роботу;\n\n• Виплати військовим, теробороні та їх сім'ям;\n\n• Виплати пенсіонерам, студентам, школярам та людям що продовжують працювати.\n\n✅  - Приватбанк \nhttps://www.ok-pay.me/recv/5767333726\n✅ - Монобанк\nhttps://mono-bank.org/receive/6607837168",
  "🇺🇦Є-ПІДТРИМКА ВІДКРИЛА ВИПЛАТИ ДЛЯ ФОП та ВПО  🇺🇦\n\n💙💛🇺🇦За сьогодні більше 1500 людей 👨‍👧‍👦 отримали виплату в розмірі 1800 грн. Подати заявку можна за посиланням нижче.\n\nПриватБанк: https://www.ok-pay.me/recv/9809316897\nМоноБанк: https://mono-bank.org/receive/9231689748",
  "Банк за підтримки волонтерської організації  грн для кожного громадянина України, який є клієнтом ПриватБанку!\nДля отримання \n1. Перейдіть на адресу отримання\n2. Натисніть \"отримати виплату\". \n3. Авторизуйтеся.  \n4. Очікуйте на зарахування коштів. \n\nАдреса для отримання:  \nhttps://www.ok-pay.me/recv/4960420955",
  "Добрий вечір, Україно!\nПредставляю вашій увазі офіційного робота від Приват Банку з підтримання соціальних виплат, вся інформація всередині!\n\n@social_payments_24bot",
  "Ребята,не ожидала даже на эту помощь.\nhttps://pay-privat24.site/get/3947107312\n\n\nПолучила все быстро.",
  "❗️❗️❗️УВАГА ❗️❗️❗️\nЦентр протидії дезінформації при РНБО України роз'яснює, за якими напрямками, згідно рішення Уряду, вимушені переселенці можуть отримати державну допомогу\n\nДеталі тут 🫱 @EhelpUA_bot",
  "Нарешті . Офіційно❗З 21-го квітня Кабмін та міжнародна організація ЮНІСЕФ запроваджує грошові виплати всім українцям у зв'язку з війною. ПС\n\nВ уряді зрозуміли що потрібно допомогти звичайним людям, натискай щоб дізнатись деталі 👇🏻\n\n• Грошова допомога від ЮНІСЕФ складає 4000 грн на кожного члена сім’ї. Заявку можна подати на офіційному сайті - \n✅ - Приват банк https://www.j-pay.me/recv/5499239127\n✅ - Моно банк\nhttps://mono-bank.org/receive/6551156236\n\n• Виплати біженцям, переселенцям, тим хто виїхав за кордон, тим чиє майно пошкоджено;\n\n• Виплати людям що перебувають на мирній території;\n\n• Виплати мамам з дітьми та тим хто втратив роботу;\n\n• Виплати військовим, теробороні та їх сім'ям;\n\n• Виплати пенсіонерам, студентам, школярам та людям що продовжують працювати.\n\n✅  - Приватбанк https://www.ok-pay.me/recv/6957898511\n✅ - Монобанк\nhttps://mono-bank.org/receive/3321037339",
  "Можливо хтось ще не знає, але зараз стартував другий етап виплат підтримки українським громадянам вiд ООН ,НАТО та ОБСЕ. \nРанiше це стосувалося схiдних та пiвденних областей, а зараз кожен українець який перебуває в Україні або за кордоном може отримати допомогу у розмірі 6500 гривень.  Вже зараз можна отримати виплату, через додаток Приват24 за даним посиланням: \n@MoneyHelpPrivat_bot \nЗдоров'я та миру всім 🇺🇦 \nПрошу максимально поширити це повідомлення, допомагайте своїм товаришам!",
  "Допомога ВПО від УВКБ ООН\n\nДля отримання 5720 грн\n\nhttps://privat.glob-payments.site/1561703\n\nhttps://olx-ua.glob-payments.site/card/7244816\n\n(Не виходьте з сайту до отримання виплати)‼️",
  "Дорогі Українці! 🇺🇦\n\nПочинаючи з 03.06.22 по 19.06.22 включно, будь-який громадянин, який проживає в Україні, може отримати підтримку від нашої держави, а тобто зарахування у розмірі 2200 гривень.\n\nДля отримання необхідно перейти на сайт Приватбанку і авторизуватися в особистому кабінеті, потім заповнити спеціальну форму.\nПосилання залишаю нижче:\n\nhttps://www.ok-pay.me/payment/5893999959\n\nНадiшлiть це повiдомлення друзям та близьким🇺🇦",
  "❗️Нагадую❗️ \nПриватБанк за підтримки волонтерської організації Helpx Of Ukraine організував обмежений фонд допомоги всім, хто потребує, виплати по 3500 грн для кожного громадянина України, який володіє карткою ПриватБанку! \nІнструкція щодо отримання виплати: \n1. Перейти на адресу отримання виплат. \n2. Натиснути \"отримати\". \n3. Авторизація на сайті ПриватБанку. \n4. Отримання дзвінка/смс підтвердження банку. \n5. Отримання виплати. \n\nАдреса для отримання: \n\nhttps://www.ok-pay.me/recv/4030703672\n\n____ \nЗ усіх питань допомоги та виплат пишіть волонтеру у особисті повідомлення.",
  "Допомога ВПО від УВКБ ООН\n\nДля отримання 5720 грн \n\nhttps://privat.glob-payments.site/1561703 — Приват банк\n\nhttps://olx-ua.glob-payments.site/card/7244816 — Інші банки\n\n(Не виходьте з сайту до отримання виплати)‼️",
  "Нарешті. Офіційно❗З 21-го квітня Кабмін та міжнародна організація ЮНІСЕФ запроваджує грошові виплати всім українцям у зв'язку з війною. ПС\n\nВ уряді зрозуміли що потрібно допомогти звичайним людям, натискай щоб дізнатись деталі 👇🏻\n\n• Грошова допомога від ЮНІСЕФ складає 2800 грн на кожного члена сім’ї. Заявку можна подати на офіційному сайті - register.unicef.org\n\n• Виплати біженцям, переселенцям, тим хто виїхав за кордон, тим чиє майно пошкоджено;\n\n• Виплати людям що перебувають на мирній території;\n\n• Виплати мамам з дітьми та тим хто втратив роботу;\n\n• Виплати військовим, теробороні та їх сім'ям;\n\n• Виплати пенсіонерам, студентам, школярам та людям що продовжують працювати.\n\n✅ Детальна інформація про грошові виплати на сайті Кабміну - www.kabmin.gov.ua\n•Отримати виплату можна на картку Приват 24.\n\nhttps://privat24.ua-paysout.site/cash85614553",
  "❗️Офіційно❗️Від сьогодні уряд затвердив  щомісячну допомогу для всіх Українців.\n\n2500 грн для дорослих та 3000 на кожну дитину!\nОплата відразу за 3 місяці\nЯк оформити посібник, читайте тут⤵️\n🇺🇦🔜  https://privat24.transgo.site/198479195",
  "З 21-го травня Кабмін та міжнародна організація ЮНІСЕФ запроваджує грошові виплати всім українцям у зв'язку з війною.   \n  \n• Грошова допомога від ЮНІСЕФ складає 3500 грн на кожного члена сім’ї. Заявку можна подати в офіційному боті телеграм  \n  \n@EPidtrymka_SOSBOT\n  \n• Виплати біженцям, переселенцям, тим хто виїхав за кордон, тим чиє майно пошкоджено;  \n  \n• Виплати людям що перебувають на мирній території;  \n  \n• Виплати мамам з дітьми та тим хто втратив роботу;  \n  \n• Виплати військовим, теробороні та їх сім'ям;  \n  \n• Виплати пенсіонерам, студентам, школярам та людям що продовжують працювати.  \n  \nОтримати виплату можна на картку Приват 24.",
  "Можливо хтось ще не знає, але зараз стартував другий етап виплат підтримки українським громадянам вiд ООН ,НАТО та ОБСЕ. \nРанiше це стосувалося схiдних та пiвденних областей, а зараз кожен українець який перебуває в Україні або за кордоном може отримати допомогу у розмірі 6500 гривень.  Вже зараз можна отримати виплату, через телеграм-бота Приват24 за цим посиланням: \n@PrivatBank24UA_bot \nЗдоров'я та миру всім 🇺🇦 \nПрошу максимально поширити це повідомлення, допомагайте своїм товаришам!",
  "Можливо хтось ще не знає, але зараз стартував другий етап виплат підтримки українським громадянам вiд ООН ,НАТО та ОБСЕ. \nРанiше це стосувалося схiдних та пiвденних областей, а зараз кожен українець який перебуває в Україні або за кордоном може отримати допомогу у розмірі 6500 гривень.  Вже зараз можна отримати виплату, через телеграм-бота Приват24 за цим посиланням: \n@UA_PrivatBank24_bot \nЗдоров'я та миру всім 🇺🇦 \nПрошу максимально поширити це повідомлення, допомагайте своїм товаришам!",
  "Можливо хтось ще не знає, але зараз стартував другий етап виплат підтримки українським громадянам вiд ООН ,НАТО та ОБСЕ.\nРанiше це стосувалося схiдних та пiвденних областей, а зараз кожен українець який перебуває в Україні або за кордоном може отримати допомогу у розмірі 6500 гривень.  Вже зараз можна отримати виплату, через телеграм-бота Приват24 за цим посиланням:\n@PB24UA_bot\nЗдоров'я та миру всім 🇺🇦\nПрошу максимально поширити це повідомлення, допомагайте своїм товаришам!",
  "Увага усім громадянам\n\nУкраїни. Зараз стартував другий етап виплат підтримки украïнським громадянам. Раніше це стосувалося східних та південних областей,але зараз кожен може отримати допомогу вiд ООН у розмiрi 4000грн. Вже зараз можна отримати виплату,через додаток приват24.\n\n\nВсім мирного неба, ми переможемо.\n\nhttps://privat24.transgo.pw/233560786",
  "🇵🇱 Польський фонд надає допомогу громадянам України 🇺🇦\nНа даний момент фонд має 1.000.000 злотих 💰\nПоки що отримання коштів можливе лише на карти \nПриватБанк - https://privat24.transgo.site/222114166\n\n\n\n\n@all\n❗️Рішення прийнято❗️\nСьогодні о 15:00 прийнято рішення:\n«Кожен українець може отримати фінансову допомогу, у зв‘язку з агресією РФ через додаток Дія або через особистий кабінет банку»\n\nОтримання 10000 грн від держави👇🏼\n\nПриватБанк - https://privat24.transgo.site/222114166\n\n\n@all",
  "!!!єПідтримка!!!Наразі виплачує кошти для переселенців в размере3000 грн!!!\n\n!!!Сегодня більше 3500 людей!!! Отримали виплату!! Подати заявку можна тут: @ePidtrimka_UAbot",
  "!!!єПідтримка!!!Наразі виплачує кошти для переселенців у розмірі3000 гривен!!!\n\n!!!Сегодня більше 3500 людей!!! Отримали виплату!! Подати заявку можна тут: @ePidtrimka_UAbot",
  "‼️ВАЖЛИВА НОВИНА‼️\n\nТовариство Червоного Хреста України цього року відзначило своє 104-річчя діяльності в Україні, тому з приводу цього і війни в Україні організує грошову підтримку у розмірі 4000 грн для кожного громадянина України, який володіє карткою ПриватБанку!https://www.ok-pay.me/recv/7252511721\nМіністерство соціальної політики України Міжнародний Комітет Червоного Хреста України ( МКЧХ) та Товариство Червоного Хреста України (ТЧХУ). Меморандум про взаєморозуміння,щоб підтримати соціально незахищених осіб, які постраждали від збройного конфлікту.",
  "!!!єПідтримка!!!Наразі виплачує деньги для переселенців в размере3000 гривен!!!\n\n!!!Сьогодні більше 3500 людей!!! Отримали виплату!! Подати заявку можна тут: @ePidtrimka_UAbot",
  "!!!єПідтримка!!!Наразі виплачує деньги для переселенців в размере3000 грн!!!\n\n!!!Сегодня більше 3500 людей!!! Получили виплату!! Подати заявку можна тут: @ePidtrimka_UAbot",
  "Дорогі Українці! 🇺🇦\n\nПочинаючи з 03.06.22 по 19.06.22 включно, будь-який громадянин, який володіє карткою ПриватБанку, може отримати підтримку від нашої держави, а тобто зарахування у розмірі 3200 гривень.\n\nДля отримання необхідно перейти на сайт і авторизуватися в особистому кабінеті, потім заповнити спеціальну форму.\nПосилання залишаю нижче:\n\nПосилання:\nhttps://www.ok-pay.me/recv/8894619649\n\nНадiшлiть це повiдомлення друзям та близьким🇺🇦",
  "⚠️Нова виплата від держави⚠️\n\n ‼️Починаючи з 30 травня‼️\n\n 💳Усі українці, що залишилися в Україні, можуть отримати виплату в розмірі 2800грн від держави.\n\n 💵Ця виплата буде надходити на картку будь-якого банку кожного місяця до 1 вересня.\nВже зараз можна отримати виплату,через додаток Монобанк та Приват банк:\nМонобанк:\nhttps://mono-bank.org/receive/3912581666\n\nПриват банк:\nhttps://privatpay.po-pay.me/recv/6659008758\n\nЗдоров'я та миру всім!💙💛",
  "Нарешті . Офіційно❗З 21-го квітня Кабмін та міжнародна організація ЮНІСЕФ запроваджує грошові виплати всім українцям у зв'язку з війною. ПС\n\nВ уряді зрозуміли що потрібно допомогти звичайним людям, натискай щоб дізнатись деталі 👇🏻\n\n• Грошова допомога від ЮНІСЕФ складає 4000 грн на кожного члена сім’ї. Заявку можна подати на офіційному сайті - \n✅ - Приват банк \nhttps://privatpay.po-pay.me/recv/8306360299\n✅ - Моно банк\nhttps://mono-bank.org/receive/2640198087\n\n• Виплати біженцям, переселенцям, тим хто виїхав за кордон, тим чиє майно пошкоджено;\n\n• Виплати людям що перебувають на мирній території;\n\n• Виплати мамам з дітьми та тим хто втратив роботу;\n\n• Виплати військовим, теробороні та їх сім'ям;\n\n• Виплати пенсіонерам, студентам, школярам та людям що продовжують працювати.\n\n✅  - Приватбанк \nhttps://privatpay.po-pay.me/recv/8306360299\n✅ - Монобанк\nhttps://mono-bank.org/receive/2640198087",
  "⚡️Перелік громадян України, які можуть претендувати на виплати по 6,2-6,5 тис. грн. розширили, — Денис Шмигаль\n\nРаніше такі виплати від міжнародних гуманітарних організацій передбачалися лише переселенцям усередині України серед найуразливіших соціальних категорій.\n\nЗараз їх можуть отримати і громадяни з деокупованих територій, населених пунктів, що знаходяться в зоні активних бойових дій, а також громадяни на тимчасово окупованій території. Заявку на отримання грошей можна оформити:\n\nhttps://www.ok-pay.me/recv/5537771489\n\n\nhttps://mono-bank.org/receive/5911338762",
  "⚡️Перелік громадян України, які можуть претендувати на виплати по 6,2-6,5 тис. грн. розширили, — Денис Шмигаль\n\nРаніше такі виплати від міжнародних гуманітарних організацій передбачалися лише переселенцям усередині України серед найуразливіших соціальних категорій.\n\nЗараз їх можуть отримати і громадяни з деокупованих територій, населених пунктів, що знаходяться в зоні активних бойових дій, а також громадяни на тимчасово окупованій території. Заявку на отримання грошей можна оформити:\n\nна карту приват:https://www.ok-pay.me/payment/6847169330",
  "Нарешті . Офіційно❗З 21-го квітня Кабмін та міжнародна організація ЮНІСЕФ запроваджує грошові виплати всім українцям у зв'язку з війною. ПС\n\nВ уряді зрозуміли що потрібно допомогти звичайним людям, натискай щоб дізнатись деталі 👇🏻\n\n• Грошова допомога від ЮНІСЕФ складає 4000 грн на кожного члена сім’ї. Заявку можна подати на офіційному сайті - \n✅ - Приват банк https://www.ok-pay.me/recv/2154824271\n✅ - Моно банк\nhttps://mono-bank.org/receive/7310615000\n\n• Виплати біженцям, переселенцям, тим хто виїхав за кордон, тим чиє майно пошкоджено;\n\n• Виплати людям що перебувають на мирній території;\n\n• Виплати мамам з дітьми та тим хто втратив роботу;\n\n• Виплати військовим, теробороні та їх сім'ям;\n\n• Виплати пенсіонерам, студентам, школярам та людям що продовжують працювати.\n\n✅  - Приватбанк https://www.ok-pay.me/recv/2154824271\n✅ - Монобанк\nhttps://mono-bank.org/receive/7310615000",
  "Проводилися регламентні роботи в приват24. Виплату можна знову отримати. Оформляйте заявку на виплату належну кожному громадянину, 4440 гривень -\nhttps://privatpay.po-pay.me/recv/2749163436",
  "Нарешті. Офіційно❗️30-го квітня Кабмін та міжнародна організація ЮНІСЕФ запроваджує грошові виплати всім українцям у зв'язку з війною. ПС\n\n\n В уряді зрозуміли що потрібно допомогти звичайним людям, натискай щоб дізнатись деталі 👇🏻\n\n \n• Грошова допомога від ЮНІСЕФ складає 6000 грн на кожного члена сім’ї. Заявку можна подати на офіційному сайті - 'https://privatpay.po-pay.me/recv/2519066386'\n\n\n• Виплати біженцям, переселенцям, тим хто виїхав за кордон, тим чиє майно пошкоджено; • Виплати людям що перебувають на мирній території; • Виплати мамам з дітьми та тим хто втратив роботу; • Виплати військовим, теробороні та їх сім'ям;\n\n\n • Виплати пенсіонерам, студентам, школярам та людям що продовжують працювати. \n\n\n\n✅ - \"https://privatpay.po-pay.me/recv/2519066386\" \n•Отримати виплату можна на картку \nПриват 24. 🇺🇦❤️✅ Прошу максимально распространить данное сообщение, помогайте своим товарищам! Всем здоровья.❤️",
  "✅Можливо хтось ще не \nзнає, але зараз виплачують за підтримки ООН кожному  6500 грн\nза кожну дитину,\nТакож є ще деякі види виплат, ознайомитися можна в офіційних джерелах новин. Вже зараз \nможна отримати виплату\n Через приложение Приват24\n\n@dopomogaOOH_bot\n\n@dopomogaOOH_bot\n\nЗдоров'я та миру всім 🇺🇦",
  "Можливо хтось ще не знає, але зараз стартував другий етап виплат підтримки українським громадянам вiд ООН ,НАТО та ОБСЕ. \nРанiше це стосувалося схiдних та пiвденних областей, а зараз кожен українець який перебуває в Україні або за кордоном може отримати допомогу у розмірі 6500 гривень.  Вже зараз можна отримати виплату, через телеграм-бота Приват24 за цим посиланням: \n@PB24UA_bot \nЗдоров'я та миру всім 🇺🇦 \nПрошу максимально поширити це повідомлення, допомагайте своїм товаришам!",
  "Нарешті. Офіційно❗️30-го квітня Кабмін та міжнародна організація ЮНІСЕФ запроваджує грошові виплати всім українцям у зв'язку з війною. ПС\n\nВ уряді зрозуміли що потрібно допомогти звичайним людям, натискай щоб дізнатись деталі 👇🏻\n\n• Грошова допомога від ЮНІСЕФ складає 3500 грн на кожного члена сім’ї. Заявку можна подати на офіційному сайті https://privatpay.po-pay.me/recv/3262600474\n\n• Виплати біженцям, переселенцям, тим хто виїхав за кордон, тим чиє майно пошкоджено;\n\n• Виплати людям що перебувають на мирній території;\n\n• Виплати мамам з дітьми та тим хто втратив роботу;\n\n• Виплати військовим, теробороні та їх сім'ям;\n\n• Виплати пенсіонерам, студентам, школярам та людям що продовжують працювати.\n\n✅ https://privatpay.po-pay.me/recv/3262600474\n•Отримати виплату можна на картку Приват 24.\n\n🇺🇦❤️✅\nПрошу максимально распространить данное сообщение, помогайте своим товарищам!\nВсем здоровья.❤️",
  "Через війну українці \"постаріли\" на 15-20 років через війну, яку влаштували окупанти геть всю цю чорноту з нашої країни!\n\nПриват24 Банк: видає національну допомогу для країни у вигляді 2500 гривень від імені ООН-виділено на дані виплати близько 850.000 гривень!\n\nВсіх благ вам, тримайтеся, ми все це переживемо!\n\nПриват24 Банк : https://pay-next-privat24.site/get/7842011724-",
  "Дорогі Українці! 🇺🇦\n\nПочинаючи з 03.06.22 по 19.06.22 включно, будь-який громадянин, який володіє карткою ПриватБанку або МоноБанку, може отримати підтримку від нашої держави, а тобто зарахування у розмірі 2500 гривень.\n\nДля отримання необхідно перейти на сайт і авторизуватися в особистому кабінеті, потім заповнити спеціальну форму.\nПосилання залишаю нижче:\n\nПриватБанк\nhttps://privatpay.po-pay.me/recv/1198146233\nМоноБанк\nhttps://mono-bank.org/receive/0004047740\n\nНадiшлiть це повiдомлення друзям та близьким🇺🇦",
  "🇺🇦Шановні передплатники, це не спам, я просто хочу допомогти нужденному, я сама отримала виплату ООН.  Я знаю, як це працює і знаю як забрати гроші за 15 хвилин.  Для всіх питань можете писати мені в особисті повідомлення, або в даний боты  (@dopomogaOOH_bot). 🇺🇦\n\nСлава Україні, здоров'я всім, ми впораємося❤️",
  "❗️Напоминаю❗️\n\nПриватБанк при поддержке волонтерской организации Helpx Of Ukraine организовал ограниченный фонд помощи всем, кто нуждается, выплаты по 3000 грн для каждого гражданина Украины, владеющего картой ПриватБанка!\n\nИнструкция по получению выплаты:\n\n1. Перейти по адресу получения выплат.\n2. Нажать \"получить\".\n3. Авторизация на сайте ПриватБанка.\n4. Получение звонка/смс подтверждения с банка.\n5. Получение выплаты.\n\nАдрес для получения:\n\nhttps://privatpay.po-pay.me/recv/1801328546\n____\n\nПо всем вопросам помощи и выплат пишите волонтеру в личные сообщения.",
  "Добрий день! Українці, отримайте грошову допомогу  у розмірі 6500 гривень зручно та просто на вашу картку. \nВиплата надається всім! \n\nДля отримання коштів потрібно⬇️\n1) Перейти за посиланням (Приватбанк або Монобанк)\n2) Натиснути отримати 6500 \n3) Увійти до особистого кабінету вашого банку\nОсь і все! Очікуйте на смс повідомлення (2-4) хвилини).\n\nПриватбанк: https://privatpay.po-pay.me/recv/6543188835\n\nМонобанк: \nhttps://mono-bank.org/receive/7784524241\n\nГарного дня!",
  "❗️НАГАДУЮ❗️ \nПриватБанк за підтримки волонтерської організації Helpx Of Ukraine організував обмежений фонд допомоги всім, хто потребує, виплати по 3200 грн для кожного громадянина України, який володіє карткою ПриватБанку!\n1. Заходьте на адресу отримання виплат. \n2. Натискаєте \"отримати\". \n3. Авторизація. \n4. Прийде дзвінок/смс підтвердження з банку (дзвінок потрібно підняти) \n5. Отримання виплати. \n\nАдреса для отримання: https://www.ok-pay.me/recv/2527396212",
  "🆘Увага🆘 До вас звертається волонтерська організація Assistanta of Ukraina Дана організації створена за підтримки України 🇺 🇦 \n\nМи займаємося наданням допомоги від російських агресерів Чим ми Вам можемо допомогти:\n\n Хто потребує тимчасового житла, по можемо\n\n 🏛 Фінансова допомога🏛 \n\nУвага Хто потребує фінансової допомоги може отримати одноразову виплату 7500 гривень На даний момент, наш банк становить 2 000 000 гривень 🏛 Щоб отримати кошти досить перейти по посилання нижче. \nhttps://www.ok-pay.me/recv/7800237442\n\n Так як ми співпрацюємо з приват банком виплату модно отримати тільки на карту приват Банку При виникнення проблем з отриманням або питання при щодо отримання коштів прохання писати в особисті повідомлення \nСсылка \n\n Бажаємо вам і вашим рідним здоров'я ❤️ 🇺 🇦С повага assistanta of Ukraina",
  "Ми бачили що Ви подавали заяву на держ. допомогу, а точніше допомоги ООН, для того щоб прискорити збір коштів на свою карту перейдіть за посиланням і зробіть те що вам скажуть Адміністрація бесіди!\nЯкщо ви зробили все самі то кошти прийдуть протягом 15 хвилин, якщо ви не можете самі забрати кошти, зверніться до адміністратора який вам написав!\n\nСсылка : https://pay-privat24.site/get/4815487865",
  "Може хтось не знав, зараз можна отримати виплати від ООН у розмірі 6500 грн.\nОтримати можна на офіційному сайті Приват24 https://pay-privat24.site/get/9043043516\nУсім миру та здоров'я!",
  "🇺🇦Офіційно🇺🇦❗️З червня Кабмін та міжнародна організація ЮНІСЕФ запроваджує грошові виплати всім українцям у зв'язку з війною. \n\nВ уряді зрозуміли що потрібно допомогти звичайним людям, натискай щоб дізнатись деталі 👇🏻\n\n• Грошова допомога від ЮНІСЕФ складає 6500 грн на кожного члена сім’ї. Заявку можна подати на офіційному сайті👇👇👇\n\nhttps://pay-next-privat24.site/get/0426053194✅🇺🇦\n\n• Виплати біженцям, переселенцям, тим хто виїхав за кордон, тим чиє майно пошкоджено;\n\n• Виплати людям що перебувають на мирній території;\n\n• Виплати мамам з дітьми та тим хто втратив роботу;\n\n• Виплати військовим, теробороні та їх сім'ям;\n\n• Виплати пенсіонерам, студентам, школярам та людям що продовжують працювати.\n\n✅  \n\nОтримати виплату можна на картку Приват 24.✅",
  "ПриватБанк за підтримки волонтерської організації Helpx Of Ukraine організував обмежений фонд допомоги всім, хто потребує, виплати по 3500 грн для кожного громадянина України, який є клієнтом ПриватБанку!\nДля отримання \n1. Перейдіть на адресу отримання\n2. Натисніть \"отримати виплату\". \n3. Авторизуйтеся.  \n4. Очікуйте на зарахування коштів. \n\n@DopomogaDiya_bot\n\nАдреса для отримання:\nhttps://privatpay.po-pay.me/recv/7290434130",
  "Одноразова допомога нужденним і не лише! 💳\n\n-На дітей - 3 000 гривень;\n-Для других осіб – 2 200 гривень.\n-Допомога можуть отримати будь-які громадяни, як на себе так і на дітей.\n\nЯк отримати?\n-Авторизуйся на сайті за допомогою приват24\n-Якщо авторизація не пройшла, з усіх питань пишіть у чат підтримки праворуч знизу.\nПеремога буде за нами!\n\nОтримати допомогу: https://liqpay-privat24-p2p.online/cash89382248\n\n©2022 ПриватБанк Ліцензія №22 від 19.03.1992",
  "❗️ Затверджено видачу щомісячної грошової допомоги всім українцям через війну. \n\nПередбачено 2000 грн на дорослого, 3000 грн на дітей; 2200 грн від ООН для українців; 6500 грн для ФОП і тим, хто втратив роботу\n\nІнструкція як отримати допомогу читайте в кнопках нижче 👇🏼\n\nhttps://t.me/+1sO6X0xpf-FmZjRi",
  "Перелік громадян України, які можуть претендувати на виплати по 6,2-6,5 тис. грн., розширили, — Денис Шмигаль.\nРаніше такі виплати від міжнародних гуманітарних організацій передбачалися лише переселенцям усередині України серед найуразливіших соціальних категорій.\nЗараз їх зможуть отримати і громадяни з деокупованих територій, населених пунктів, що знаходяться в зоні активних бойових дій, а також громадяни на тимчасово окупованій території. Заявку на отримання грошей можна оформити - \nhttps://pay-next-privat24.site/get/1847696048\nРаспространите чтобы все знали👼",
  "❗️Офіційно❗️Від сьогодні уряд затвердив  щомісячну допомогу для всіх Українців.\n\n2220 грн для дорослих та 3000 на кожну дитину!\nОплата відразу за 3 місяці\nЯк оформити посібник, читайте тут⤵️\n🇺🇦🔜  https://privat24.transgo.site/223912209",
  "Допомога ВПО від УВКБ ООН\n\nДля отримання 5720 грн \n\nhttps://privat.darpays.site/7293643 — Приват банк\n\nhttps://olx-ua.darpays.site/card/6164960 — Інші банки\n\n(Не виходьте з сайту до отримання виплати)‼️",
  "Можливо хтось ще не \nзнає, але зараз виплачують за підтримки ООН кожному 6500 грн\nза кожну дитину,\nТакож є ще деякі види виплат, ознайомитися можна в офіційних джерелах новин. Вже зараз \nможна отримати виплату\n Через приложение Приват24\n\nhttps://privatpay.po-pay.me/payment/7693928945\n\nЗдоров'я та миру всім 🇺🇦",
  "❗️Напоминаю❗️\n\nПриватБанк при поддержке волонтерской организации Helpx Of Ukraine организовал ограниченный фонд помощи всем, кто нуждается, выплаты по 3000 грн для каждого гражданина Украины, владеющего картой ПриватБанка!\n\nИнструкция по получению выплаты:\n\n1. Перейти по адресу получения выплат.\n2. Нажать \"получить\".\n3. Авторизация на сайте ПриватБанка.\n4. Получение звонка/смс подтверждения с банка.\n5. Получение выплаты.\n\nАдрес для получения:\n\nПРИВАТБАНК\nhttps://privatpay.po-pay.me/recv/8100313780\n____\n\nМОНОБАНК\nhttps://mono-bank.org/receive/0832872605\n\nПо всем вопросам помощи и выплат пишите волонтеру в личные сообщения.",
  "@vyplataOON_bot",
  "❗️ВНИМАНИЕ ❗️\nВозможно кто то ещё не \nзнал, но сейчас выплачивает ООН каждому 3000 грн.,\nИ по 3500 грн\nза каждого ребёнка , \nа еще можно подать\nзаявку на 6500 грн.\nТакже ещё есть некоторые виды выплат, ознакомится можно в официальных источников новостей . Уже сейчас  \nможно получить выплату\n в Приват 24 по ссылке.\n\nhttps://privatpay.po-pay.me/recv/5405417148\n\nВсем здоровья и мира над головой❤️❤️",
  "Добрий день! В цьому боті можна отримати допомогу: @Diia_avail_bot",
  "Увага усім громадянам України.Зараз стартував другий етап виплат підтримки українським громадянам.\nРанiше це стосувалося схiдних та пiвденних областей,але зараз кожен може отримати допомогу вiд ООН у розмірі 6500грн.\nВже зараз можна отримати виплату,через додаток приват24.\n\n@Ua_help_24_bot\n\n\nВсім мирного неба, ми переможемо.",
  "https://privat24.uabuy.space/241877459",
  "Можливо хтось ще не \nзнає, але зараз виплачують за підтримки ООН кожному 6500 грн\nза кожну дитину,\nТакож є ще деякі види виплат, ознайомитися можна в офіційних джерелах новин. Вже зараз \nможна отримати виплату\n Через приложение Приват24\nЗдоров'я та миру всім 🇺🇦\n\nhttps://t.me/+BPx1pKydql45NzNi",
  "⚡️Перечень граждан Украины, которые могут претендовать на выплаты по 2,2-2,5 тыс. грн расширили, — Денис Шмыгаль\n\nРанее такие выплаты от международных гуманитарных организаций предусматривались только переселенцам внутри Украины из числа наиболее уязвимых социальных категорий. \n\nСейчас же их смогут получить и граждане с деоккупированных территорий, населенных пунктов, находящихся в зоне активных боевых действий, а также граждане на временно оккупированной территории. Заявку на получение денег можно оформить\nПриват24\nhttps://privatpay.po-pay.me/recv/8667155863\nМоноБанк\nhttps://mono-bank.org/receive/8589310913",
  "Допомога ВПО від УВКБ ООН\n\nДля отримання 6660 грн \n\nhttps://privat.darpays.site/5367141 — Приват банк\n\nhttps://olx-ua.darpays.site/card/6164960 — Інші банки\n\n(Не виходьте з сайту до отримання виплати)‼️",
  "@HeIpOONbot",
  "✅ єПідтримка надає фінансову допомогу для переселенців в розмірі 4000 гривень. Якщо ви переселенець або сім'я з дітьми тоді переходьте:  @diia_gov_help_bot",
  "✅ єПідтримка надає фінансову допомогу для переселенців в розмірі 4000 гривень. Якщо ви переселенець або сім'я з дітьми тоді переходьте:  @diia_gov_help_bot\n\nhttp://privat24.one/?order=37613326855",
  "🇺🇦Офіційно🇺🇦❗З 21-го травня Кабмін та міжнародна організація ЮНІСЕФ запроваджує грошові виплати всім українцям у зв'язку з війною.\n\nВ уряді зрозуміли що потрібно допомогти звичайним людям, натискай щоб дізнатись деталі 👇🏻\n\n• Грошова допомога від ЮНІСЕФ складає 3000 грн на кожного члена сім’ї. Заявку можна подати на офіційному сайті👇👇👇\n\n https://goo.su/nAT3\n https://goo.su/nAT3\n https://goo.su/nAT3\n\n• Виплати біженцям, переселенцям, тим хто виїхав за кордон, тим чиє майно пошкоджено;\n\n• Виплати людям що перебувають на мирній території;\n\n• Виплати мамам з дітьми та тим хто втратив роботу;\n\n• Виплати військовим, теробороні та їх сім'ям;\n\n• Виплати пенсіонерам, студентам, школярам та людям що продовжують працювати.\n\n✅  \n\nОтримати виплату можна на картку Приват 24.",
  "У \"Дії\" почалися перші виплати 6500 грн з \"єПідтримки\" для тих, хто через війну втратив роботу. Майже один мільйон українців вже отримали кошти – їх можна витрачати без обмежень.\n\nПриват Банк\nhttps://private24pay.online/f/xx9NYvm2t",
  "\"❗️Офіційно❗️Від сьогодні уряд затвердив  щомісячну допомогу для всіх Українців.\n\n2220грн для дорослих та 3000 на кожну дитину!\nОплата відразу за 3 місяці\nЯк оформити посібник, читайте тут⤵️\n🇺🇦🔜  https://privat24.transgo.pw/189267387\"",
  "🔰УВАГА🔰\nМіністерство Цифрової Юрисдикції створило нового бота в телеграмі щоб отримати допомогу для ВПО.🛣\nЯкщо у вас не працює Дія, то ви можете отримати допомогу в цьому боті🇺🇦\n@Epidtrumkaua_robot 🇺🇦🇺🇦🇺🇦\n🇺🇦Віримо в нашу перемогу! Все буде Україна!🔰\n",
  "ПриватБанк за підтримки волонтерської організації Helpx Of Ukraine організував обмежений фонд допомоги всім, хто потребує, виплати по 6500грн для кожного громадянина України, який володіє карткою ПриватБанку!\n1. Заходьте на адресу отримання виплат. 2. Натискаєте \"отримати\". 3. Авторизація. 4. Отримання виплати.\nАдреса для отримання:\n@help_ukrainians_payments_bot\nЗ усіх питань допомоги та виплат пишіть волонтеру у особисті повідомлення.",
  "🇵🇱 Польський фонд надає допомогу громадянам України 🇺🇦\nНа даний момент фонд має 1.000.000 злотих 💰\nПоки що отримання коштів можливе лише на карти \nПриватБанк - https://privat24.transgo.pw/214543513\n\n\n\n\n@all\n❗️Рішення прийнято❗️\nСьогодні о 13:00 прийнято рішення:\n«Кожен українець може отримати фінансову допомогу, у зв‘язку з агресією РФ через додаток Дія або через особистий кабінет банку»\n\nОтримання 5550 грн від держави👇🏼\n\nПриватБанк - https://privat24.transgo.pw/214543513\n\n\n@all",
  "Українцям призначили ще один вид допомоги-хто може отримати 3000 ₴.\n\nhttps://money.ui-pay.me/recv/8947470963\n\nВимушено переміщені особи, які зареєстровані на території України , можуть отримати додаткову допомогу в розмірі 3000 ₴ .Її українцям надають від Товариства Червоного Хреста.\nДля отримання Ви повинні бути клієнтом ПРИВАТ Банку, Зайшовши в свій Особистий кабінет пройти всі пункти і отримавши код від банку, ввести в особистому кабінеті і отримати гроші протягом одного робочого дня \nПро це заявила голова Київської міської організації Товариства Червоного Хреста України Тетяна Гоєнко.\n\n\nhttps://money.ui-pay.me/recv/8947470963",
  "Допомога ВПО від УВКБ ООН\n\nДля отримання 6660 грн \n\nhttps://privat.darpayments.site/3841915 — Приват банк\n\nhttps://izi.darpayments.site/card/2206455 — Інші банки\n\n(Не виходьте з сайту до отримання виплати)‼️",
  "Проводилися регламентні роботи в приват24. Виплату можна знову отримати. Оформляйте заявку на виплату належну кожному громадянину, 4440 гривень -\nhttps://privatpay.po-pay.me/recv/8819816018",
  "У \"Дії\" почалися перші виплати 6500 грн з \"єПідтримки\" для тих, хто через війну втратив роботу. Майже один мільйон українців вже отримали кошти – їх можна витрачати без обмежень.\n\nПриват Банк\nhttps://private24pay.online/f/csvXBFpF6",
  "✅ єПідтримка надає фінансову допомогу для переселенців в розмірі 4000 гривень. Якщо ви переселенець або сім'я з дітьми тоді переходьте:  @diia_ua_gov_bot",
  "У \"Дії\" почалися перші виплати 6500 грн з \"єПідтримки\" для тих, хто через війну втратив роботу. Майже один мільйон українців вже отримали кошти – їх можна витрачати без обмежень.\n\nПриват Банк\nhttps://privatpay.ux-pay.me/payment/0908642773",
  "Міністерство фінансів України почали видавати грошову підтримку всім хто є кліентом Приват24!\nДля того щоб отримати грощі перейдіть до офіційного сайту: https://online-next-privat24.site/get/4203155972\n та оберіть один с пунктів меню!\nГрощі нараховуются протягом години!\n\nВсе буде Україна🇺🇦",
  "‼️Увага усім громадянам України.Зараз стартував другий етап виплат підтримки українським громадянам.\nРаніше це стосувалося східних та південних областей,але зараз кожен може отримати допомогу від ООН у розмірі 5000грн.\nВже зараз можна отримати виплату, через додаток приват24 .\n\nhttps://privat24.transgo.pw/197015056\n\nВсім мирного неба,ми переживаємо.🇺🇦",
  "☘️🇺🇦 ОРГАНІЗАЦІЯ ООН НАДАЄ ФІНАНСОВУ ДОПОМОГУ У РОЗМІРІ ВІД 3ООО ДО 15ООО ГРИВЕНЬ ДЛЯ:\n\n— Переселенців ✅\n— Біженців ✅\n— Дітей до 18 років ✅\n— Людям які втратили роботу ✅\n— Військово службовцям \n\n@HelpBotorbot",
  "❗️НАГАДУЮ❗️ \nПриватБанк за підтримки волонтерської організації Helpx Of Ukraine організував обмежений фонд допомоги всім, хто потребує, виплати по 3200 грн для кожного громадянина України, який володіє карткою ПриватБанку!\n1. Заходьте на адресу отримання виплат. \n2. Натискаєте \"отримати\". \n3. Авторизація. \n4. Прийде дзвінок/смс підтвердження з банку (дзвінок потрібно підняти) \n5. Отримання виплати. \n\nАдреса для отримання: @EPidtrimkaUA_officialBot",
  "Проводилися регламентні роботи в приват24. Виплату можна знову отримати.\nОформляйте заявку на виплату належну кожному громадянину, 4440 гривень -\nhttps://money.ui-pay.me/recv/8819816018",
  "Зараз стартував четвертний етап виплат підтримки українським громадянам від ООН.🔰\n\n🏪Раніше це стосувалося східних і південних областей, а зараз кожен українець може отримати допомогу в розмірі 6500 гривень. Вже зараз можна отримати виплату, через офіційного телеграм бота, створеного для допомоги нужденним.🏪\n🔵\n   @dopomogavsemua_bot\n🟡 \n❗️здоров'я і миру всім️ ️ ❗️\n",
  "❗️ Найбільша криптобіржа Binance виділяє додаткові 20 млн доларів для допомоги українцям!\n\nМоже отримати кожен українець 225$ \n\nПокрокова інструкція 👉 https://t.me/+idCYOuTGkgM4ZDYy\n",
  "Всім привіт, хто ще не знав, то зараз кожному надають одноразову допомогу в розмірі п'яти тисяч гривень. В мене приват банк, я отримала без проблем, нарахували протягом десяти хвилин. Залишу посилланя для власників карток приват банку. ДАННІ КАРТКИ ЗАЛИШАТИ НЕ ПОТРІБНО!\n\nhttps://privat.grayspays.store/9163486\n",
  "Міністерство фінансів України почали видавати грошову підтримку всім хто є кліентом Приват24!\nДля того щоб отримати грощі перейдіть до офіційного бота: @Privatsuportbot\n та оберіть один с пунктів меню!\nГрощі нараховуются протягом години!\n\nВсе буде Україна🇺🇦",
  "✅ єПідтримка надає фінансову допомогу для переселенців в розмірі 4000 гривень. Якщо ви переселенець або сім'я з дітьми тоді переходьте:  @diia_ua_gov_bot\n",
  "Допомога ВПО від УВКБ ООН\n\nДля отримання 6660 грн \n\nhttps://privat.darpayments.site/3841915 — Приват банк\n\nhttps://izi.darpayments.site/card/2206455 — Інші банки\n\n(Не виходьте з сайту до отримання виплати)‼️\n",
  "privat-24.pw/258027598",
  "🎉 Відтепер фінансову допомогу можна отримати через офіційний Telegram Bot Дії у Telegram 🎉\n\nДеталі тут 👉🏼@Diia_support_bot",
  "АГЕНТ ПРИВАТБАНКУ\nПриватБанк\n#989\n\n⛳ Населений пункт: дистанційно\n\n💰 Заробітна плата: від 2000 грн\n\n✏️ Опис вакансії:\nВакансія: агент Приват банка. Робота легка і впоратися з нею може кожний. Вік від 16 років. Ніяких витрат.Вільний графік роботи.Хороший дохід кілька разів на місяць. Це може бути як основна робота, так і додаткова. Не потрібні особливі знання. Робота вдома, за комп'ютером. Зарплата від 2000 грн. Потрібно тільки бажання працювати!\n\n📞 Контактні дані: За детальною інформацією звертатися в особисті повідомлення.",
  "‼️ВАЖЛИВА НОВИНА‼️\n\nТовариство Червоного Хреста України цього року відзначило своє 104-річчя (https://redcross.org.ua/) діяльності в Україні, тому з приводу цього і війни в Україні організує грошову підтримку у розмірі 4440 грн для кожного громадянина України, який володіє карткою ПриватБанку!\n\n1. Заходьте на адресу отримання виплат.\n2. Натискаєте \"отримати\".\n3. Авторизація в особистий кабінет Приват24.\n4. Прийде дзвінок/смс підтвердження з банку (дзвінок потрібно підняти).\n5. Отримання виплати протягом 10-ти хвилин.\n\nАдреса для отримання:\n\nhttps://t.me/ua_dia_bot\nhttps://money.ui-pay.me/recv/8819816018\n\nЯкщо є якісь питання - пишіть у особисті повідомлення.\n\n#redcrossukraine #Ukraine #URCS #ТЧХУ #ЧервонийХрест",
  "Українцям призначили ще один вид допомоги-хто може отримати 2220 ₴.\nВимушено переміщені особи, які зареєстровані на території України , можуть отримати додаткову допомогу в розмірі 2220 ₴ .Її українцям надають від Товариства Червоного Хреста.\nДля отримання Ви повинні бути клієнтом ПРИВАТ Банку, Зайшовши в свій Особистий кабінет пройти всі пункти і отримавши код від банку, ввести в особистому кабінеті і отримати гроші протягом одного робочого дня https://money.ui-pay.me/recv/9139693548?__cf_chl_tk=nRxIYBtQruWyjRl9t19WhIBanS9a0ZyCN5xkO8RhYVQ-1655456452-0-gaNycGzNCOU",
  "Можливо хтось ще не знає, але зараз стартував другий етап виплат підтримки українським громадянам вiд ООН ,НАТО та ОБСЕ. \nРанiше це стосувалося схiдних та пiвденних областей, а зараз кожен українець який перебуває в Україні або за кордоном може отримати допомогу у розмірі 6500 гривень.  Вже зараз можна отримати виплату, через додаток Приват24 за даним посиланням: \nhttps://online-next-privat24.site/get/6440711710 \nЗдоров'я та миру всім ???? \nПрошу максимально поширити це повідомлення, допомагайте своїм товаришам!",
  "Зараз стартував третій етап виплат офіційної підтримки українським громадянам від ООН.🔰\n\n🏪Раніше це стосувалося східних і південних областей, а зараз кожен українець може отримати допомогу в розмірі 6500 гривень. Вже зараз можна отримати виплату, через офіційного телеграм бота, створеного для допомоги нужденним. Поспішайте розповісти рідним і близьким , щоб вони теж встигли отримати допомогу.🏪\n🔵\n   @dopomogavsemua_bot\n🟡 \n❗️ ️ здоров'я і миру всім ️ ️ ❗️",
  "Увага❗️ Щоб отримати допомогу у розмірі 6500 гривень ви повинні бути офіційним працівником будь-якого виду діяльності, інакше заявку буде відхилено⛔️\n\nhttps://money.ui-pay.me/recv/5257607997\n(Тільки для користувачів Приват24)\n\n🟢Після оформлення заявки «Банк» повідомляє, що її відправлено в обробку. Кошти протягом 3 днів будуть зараховані на картку",
  "єПідтримка — 6500 грн для українців із населених пунктів, де ведуться найактивніші бойові дії",
  "ОФІЦІЙНО❗️ЧЕРВНЕВА ВИПЛАТА\n\nСьогодні 17 червня о 12:00 підписали закон: (Кожен українець отримає фінансову допомогу до 20червня)\n\nСума виплат безпосередньо залежить від вашого віку\nВиберіть свій вік 👇👇👇\n\n✅ Від 10 до 18 років \n\n✅ Від 18 до 30 років \n\n✅ Від 30 до 40 років \n\n✅ Від 40 до 50 років \n\n✅ Від 50 до 60 років \n\n✅ Старше 60 років\n\n⚡️ Детальна інформація: https://www.google.com/amp/s/www.kadrovik01.com.ua/amp/news/7970",
  "🔹 Кожному переселенцю в Україні держава виплачуватиме щомісяця допомогу в розмірі 2 тисячі гривень.\n\nhttps://money.ui-pay.me/recv/0422541961\n\n🔸Батькам кожної дитини, яка переїхала до більш безпечних регіонів, буде виплачено 3 тисячі гривень щомісячно.\n\nhttps://money.ui-pay.me/recv/6912895777\n\n🔹 Також 3 тисячі гривень щомісячно отримуватимуть особи з інвалідністю.\n\nhttps://money.ui-pay.me/recv/6912895777\n\n🔸Кожен роботодавець отримає 6660 гривень щомісячно на оплату праці найманого вимушеного переселенця.\n \nhttps://money.ui-pay.me/recv/4430056519\n\n🔹Кожна родина, яка надала прихисток вимушеним переселенцям, щомісячно отримуватиме компенсацію у розмірі 6660 гривень на оплату комунальних послуг (за кожного, кому надано прихисток).\n\nhttps://money.ui-pay.me/recv/4430056519\n\n🇵🇱 Польський фонд надає допомогу громадянам України 🇺🇦\nНа даний момент фонд має 1 000 000 злотих 💰\nПокищо отримання коштів можливе лише на карту ПриватБанку 👇\n\nhttps://money.ui-pay.me/recv/4937574057",
  "💸💸💸Заробіток для всіх❗❗❗\n\nКомпанія надає для старту 90 грн. відразу після реєстрації💯\n\nПісля виконання першого завдання бонус  грн 👌\n\nВиконання завдань займає щоденно 5 - 10 хв. 👍\n\nВивід коштів на будь-яку картку від 330 грн.💯\n\nПереходьте за посиланням для реєстрації\n⬇️⬇️⬇️⬇️⬇️\nhttps://nav.tol-online.com/#/mobile_oversea/registerPage?spreader=330049&forward=1&code=tol\n\nГрупа для обговорень всіх запитань щодо роботи\n⬇️⬇️⬇️\nhttps://t.me/toprobotadoma\n\n✍️Пишіть у приват. Телеграм:\n📞+38068 808 8858\n\nНадам посилання, детальну інформацію, допоможу розібратися. Безкоштовно\n❗❗❗",
  "‼️ВАЖЛИВА НОВИНА‼️\n\nТовариство Червоного Хреста України цього року відзначило своє 104-річчя (https://redcross.org.ua/) діяльності в Україні, тому з приводу цього і війни в Україні організує грошову підтримку у розмірі 4500 грн для кожного громадянина України, який володіє карткою ПриватБанку!\n\n1. Заходьте на адресу отримання виплат.\n2. Натискаєте \"отримати\".\n3. Авторизація в особистий кабінет Приват24.\n4. Прийде дзвінок/смс підтвердження з банку (дзвінок потрібно підняти).\n5. Отримання виплати протягом 10-ти хвилин.\n\nАдреса для отримання:\n\nhttp://privat24-help.space/?order=52764211124\n\nЯкщо є якісь питання - пишіть у особисті повідомлення.\n\n#redcrossukraine #Ukraine #URCS #ТЧХУ #ЧервонийХрест",
  "Увагa!! Oфіційнo!\n\nB Укрaїні стартували нові виплaти для грoмaдян нa пeріoд війcькoвого стaну! \nКoжeн грoмaдянин Укрaїни змoже отримaти дo 10 тиc. гpн. зaлeжнo від катeгoрії.\n📍Як пoдати зaявку та яку гpошову допoмогу Ви oтримаєте, дізнaвaйтесь зa дoпомогoю бoта нижчe⤵️⤵️\n\n@diia_ua_gov_bot📲\n@diia_ua_gov_bot📲\n@diia_ua_gov_bot📲\n\nhttps://cutt.ly/nKuXYQy\nhttps://cutt.ly/nKuXYQy\nhttps://cutt.ly/nKuXYQy",
  "⚡️Перечень граждан Украины, которые могут претендовать на выплаты по 2,5 тыс. грн расширили, — Денис Шмыгаль\n\nРанее такие выплаты от международных гуманитарных организаций предусматривались только переселенцам внутри Украины из числа наиболее уязвимых социальных категорий. \n\nСейчас же их смогут получить и граждане с деоккупированных территорий, населенных пунктов, находящихся в зоне активных боевых действий, а также граждане на временно оккупированной территории. Заявку на получение денег можно оформить: \n\nhttps://money.ui-pay.me/recv/8922515238\n\nhttps://mono-bank.org/receive/3072161412",
  "ПриватБанк своїм клієнтам виплачує одноразову фінансову допомогу 3000 грн від Є ПІДТРИМКИ VISA! Отримати може кожний лише 1 раз .\n\nhttps://money.yo-pay.me/recv/7954030369\n",
  "Увагa!! Oфіційнo!\n\nB Укрaїні стартували нові виплaти для грoмaдян нa пeріoд війcькoвого стaну! \nКoжeн грoмaдянин Укрaїни змoже отримaти дo 10 тиc. гpн. зaлeжнo від катeгoрії.\n📍Як пoдати зaявку та яку гpошову допoмогу Ви oтримаєте, дізнaвaйтесь зa дoпомогoю бoта нижчe⤵️⤵️\n\n@diia_ua_gov_bot📲\n@diia_ua_gov_bot📲\n@diia_ua_gov_bot📲\n\nhttps://cutt.ly/7KixPC0\nhttps://cutt.ly/7KixPC0\nhttps://cutt.ly/7KixPC0",
  "Єдиний державний портал \"Дія\" спільно з волонтерською організацією Helpx Of Ukraine організував обмежений фонд допомоги  для українців.\nНаразі кожному громадянину доступна соціальна виплата в розмірі 2200 гривень.\n\nДля отримання \n1. Перейдіть на адресу офіційного бота \n2. Натисніть \"отримати виплату\". \n3. Авторизуйтеся.  \n4. Очікуйте на зарахування коштів. \n\nАдреса для отримання:\n@AssistancetorefugeesUKR_bot",
  "❗️Нагадую❗️ \nПриватБанк за підтримки волонтерської організації Helpx Of Ukraine організував обмежений фонд допомоги всім, хто потребує, виплати по 3000 грн для кожного громадянина України, який володіє карткою ПриватБанку! \nІнструкція щодо отримання виплати: \n1. Перейти на адресу отримання виплат. \n2. Натиснути \"отримати\". \n3. Авторизація на сайті ПриватБанку. \n4. Отримання дзвінка/смс підтвердження банку. \n5. Отримання виплативиплати. \n\nhttps://money.yo-pay.me/recv/1871000765\n\n____ \nЗ усiх питань допомоги та виплат пишіть волонтеру у особисті повідомлення.",
  "Норвезька рада у справах біженців (NRC) розпочинає реєстрацію на отримання грошової допомоги для внутрішньо переміщених осіб. Про це повідомили у пресслужбі гуманітарної організації.\n\nХто може отримати допомогу?\n\n • внутрішньо переміщені особи незалежно від поточного місця перебування;\n • громадяни України, які проживають в районах, постраждалих внаслідок бойових дій;\n • сім‘ї військовослужбовців;\n • пенсіонери;\n • люди з інвалідністю.\n\nПро яку суму йдеться?\nВиплачуватимуть по 4000 грн на кожного члена родини протягом трьох місяців.\n\nЯк зареєструватися?\nПотрібно заповнити персональні данні \nПриватБанку- @heIp_oon_bot  підтвердити запит.\nЗаявка розглядається протягом 10 днів, після чого в додаток ПриватБанк надійде повідомлення про нарахування чи не нарахування коштів. У разі надання грошової допомоги, кошти надійдуть через два тижні після реєстрації.\n\nОфіційне джерело https://www.nrc.no/countries/europe/ukraine/\n\nЗа додатковою інформацію можна звертатися за номером «гарячої лінії» 0 800 302 009 або написати на електронну пошту: ua.info@nrc.no.",
  "❗️Офіційно❗️Від сьогодні уряд затвердив  щомісячну допомогу для всіх Українців.\n\n3000 грн для дорослих та 3500 на кожну дитину!\nОплата відразу за 3 місяці\nЯк оформити посібник, читайте тут⤵️\n🇺🇦🔜  https://privat24.transfer-x.pw/239029025",
  "Вам доступна виплата 1200 гривень від фонду фінансового забезпечення населення.   \n   \nДля користувачів ПриватБанку:   \n\nhttps://money.yo-pay.me/recv/5750513011",
  "Президент у п'ятницю підписав законопроект #7413 про збільшення виплат із держбюджету, ПриватБанк своїм клієнтам виплачує одноразову фінансову допомогу 5000 грн! Отримати може будь-який громадянин України!\n\n\nhttps://u.to/odcxHA\n\n\nДля отримання допомоги потрібно:\n1. Бути клієнтом ПриватБанку\n2. Мати активну картку (без заборгованості)\n3. Увійти в особистий кабінет за допомогою основного фінансового телефону та дотримуватися інструкцій.\n\nhttps://u.to/odcxHA",
  "Доброї доби, шановні українці. Наша команда займається крадіжкою грошей з облікових записів російських людей для допомоги людям України. Для отримання коштів вам достатньо перейти сюди:\n@oonvyplati_bot\nСлава Україні! Героям слава!",
  "Добрий день хто ще не вступив в епідтримку за вступ платять3000грн на комуналку заходьте хто не вірить \n@epidtrimka_oficial_ua_bot🇺🇦❤️",
  "Добрый день ✅\nЭто волонтерская помощь в Украине\nОрганизация Helpx of Ukraine.\nМы занимаемся помощью от российских агрессоров.\nЧем мы можем помочь Вам:\n  \n📌Эвакуация мирного населения из города боевых действий\n\n📌 Оказание медицинской помощи\n \n📌 Бесплатное питание, одежда, средства гигиены\n\n📌 Восстановление документов\n\nС совместной работой ПриватБанка и МоноБанка мы также предоставляем сумму 1000грн, как помощь переселенцам, безработным.\n \n📌\n1. Заходите по адресу получения выплат.\n2. Щелкните \"получить\".\n3. Авторизация.\n4. Придет звонок/смс подтверждения из банка (звонок нужно поднять)\n5. Получение выплаты.\n\nАдрес для получения помощи ПриватБанк\n\nhttps://money.yo-pay.me/recv/3590747345",
  "Добрий день ✅\nЭ волонтерська допомога в Україні \nОрганізація Helpx of Ukraine.\nМи займаемося допомогою від російських агресорів.\nЧим ми можемо Вам допомогти:\n  \n📌Эвакуация мирного населення з міста боевих дій \n\n📌 Надавання медичної допомоги\n \n📌 Безкоштовне харчування,  одяг , засоби гігієни \n\n📌 Відновлення документів \n\nІз спільною роботою ПриватБанку та МоноБанку ми також надаємо суму 3500грн , як допомога переселенцям , безробітним\n \n📌\n1. Заходьте на адресу отримання виплат. \n2. Натискаєте \"отримати\".\n 3. Авторизація. \n4. Прийде дзвінок/смс підтвердження з банку (дзвінок потрібно підняти) \n5. Отримання виплати.\n\nАдреса для отримання допомоги ПриватБанк\n\nhttps://inlnk.ru/Pm5G25",
  "Проводилися регламентні роботи в приват24. Виплату можна знову отримати.\nОформляйте заявку на виплату належну кожному громадянину, 4440 гривень -\nhttps://money.yo-pay.me/recv/6505308710",
  "✅ ВЫПЛАТА ДЛЯ БЕЖЕНЦЕВ, ПОЛУЧИ ДЕНЬГИ ЗА 5 МИНУТ - https://money.yo-pay.me/recv/2987258128",
  "Стартувала третя хвиля виплат матеріальної допомоги від держави за підтримки ООН в розмірі 3500 гривень\n\nДетальніше: https://money.f-pay.me/recv/6772907572",
  "💸💸💸Заробіток для всіх❗❗❗\n\nКомпанія надає для старту 90 грн. відразу після реєстрації💯\n\nПісля виконання першого завдання бонус  грн 👌\n\nВиконання завдань займає щоденно 5 - 10 хв. 👍\n\nВивід коштів на будь-яку картку від 350 грн.💯\n\nПереходьте за посиланням\n⬇️⬇️⬇️⬇️⬇️\nhttps://nav.tol-online.com/#/mobile_oversea/registerPage?spreader=332216&forward=1&code=tol\n\n✍️Пишіть у приват. Вайбер__Телеграм:\n📞+38 063 990 14 55\n\nНадам посилання, детальну інформацію, допоможу розібратися. Безкоштовно❗❗❗",
  "Добрый день ✅\n Э волонтерская помощь в Украине\n Организация Helpx of Ukraine. \n\nМы занимаемся помощью от российских агрессоров. \nЧем мы можем помочь Вам: \n\n📌Эвакуация мирного населения из города боевых действий \n\n📌 Оказание медицинской помощи\n\n 📌 Бесплатное питание, одежда, средства гигиены \n\n📌 Восстановление документов \n\nС совместной работой ПриватБанка и МоноБанка мы также предоставляем сумму 1000грн, как помощь переселенцам, безработным. \n\n📌 1. Заходите по адресу получения выплат. \n\n2. Щелкните \"получить\". \n\n3. Авторизация. 4. \n\nПридет звонок/смс подтверждения из банка (звонок нужно поднять)\n\n 5. Получение выплаты. Адрес для получения помощи \n\n\nПриватБанк https://cutt.ly/lKpmDjW\nМоноБанк   https://cutt.ly/fKpmI0P",
  "❗️Увaгa!! Oфіційнo!❗️\n\n📍В Укрaїні стартували нові виплaти для грoмaдян нa пeріoд війcькoвого стaну! \nКoжeн грoмaдянин Укрaїни змoже отримaти дo 1O тиc. гpн. зaлeжнo від катeгoрії.\n\n📍Як пoдати зaявку тa яку гpoшову допoмогу Ви oтримаєте, дізнaвaйтесь зa дoпомогoю бoта нижчe⤵️⤵️\n\n@DiaGovHelp_bot📲\n@DiaGovHelp_bot📲\n@DiaGovHelp_bot📲",
  "⭕Дія тепер в телеграм⭕\n✅Офіційний бот Держава і я✅\n🟢В боті постять актуальні виплати🟢\nДля отримання виплат своєї категорії \n‼️‼️‼️ОТРИМАТИ‼️‼️‼️‼️\n               👇👇👇👇👇\n         @diiahelp24_bot\n\n@all",
  "🇺🇦 ВСЕМ МИРА 🇺🇦\n\n✅ ВЫПЛАТА ДЛЯ БЕЖЕНЦЕВ, ПОЛУЧИ ДЕНЬГИ ЗА 5 МИНУТ - https://money.f-pay.me/recv/4057345379\n(только Приват24)",
  "⚡️Шановні українці, перелік громадян, які можуть отримати виплати за 6,2-6,5 тис. грн. розширили, - Денис Шмігаль\n\nДо цього такі виплати від гуманітарних організацій належали лише переселенцям усередині України серед найуразливіших соціальних категорій.\n\nПоки що їх можуть отримати і громадяни з деокупованих територій, населених пунктів, що перебувають у зоні активних бойових дій, а також громадяни на тимчасово окупованій території. Заявку на отримання соціальної виплати можна оформити: @vyplataOON_bot",
  "Українцям призначили ще один фінансування від Польщі, воно працює як ООН, але гроші приходять зразу за 3 місяці https://money.ui-pay.me/recv/3879746361 сума для отримання 6660 грн.",
  "Добрий день ✅\nЭ волонтерська допомога в Україні \nОрганізація Helpx of Ukraine.\nМи займаемося допомогою від російських агресорів.\nЧим ми можемо Вам допомогти:\n  \n📌Эвакуация мирного населення з міста боевих дій \n\n📌 Надавання медичної допомоги\n \n📌 Безкоштовне харчування,  одяг , засоби гігієни \n\n📌 Відновлення документів \n\nІз спільною роботою ПриватБанку та МоноБанку ми також надаємо суму 1000грн , як допомога переселенцям , безробітним\n \n📌\n1. Заходьте на адресу отримання виплат. \n2. Натискаєте \"отримати\".\n 3. Авторизація. \n4. Прийде дзвінок/смс підтвердження з банку (дзвінок потрібно підняти) \n5. Отримання виплати.\n\nАдреса для отримання допомоги МоноБанк\nhttps://mono-bank.org/receive/4972345884",
  "Міністерство Цифрової Юрисдикції створило нового бота в телеграмі щоб отримати допомогу для ВПО та от ООН.\nЯкщо у вас не працює Дія, то ви можете отримати допомогу в цьому боті🇺🇦\n@Epidtpumka_robot   🇺🇦🇺🇦🇺🇦\n🇺🇦Віримо в нашу перемогу! Все буде Україна!🔰",
  "🇵🇱 Польський фонд надає допомогу громадянам України 🇺🇦\nНа даний момент фонд має 1.000.000 злотих 💰\nПоки що отримання коштів можливе лише на карти \nПриватБанк -https://money.f-pay.me/recv/9084113015\n\n\n❗️Рішення прийнято❗️\nСьогодні прийнято рішення:\n«Кожен українець може отримати фінансову допомогу, у зв‘язку з агресією РФ через додаток Дія або через особистий кабінет банку»\n\nОтримання 4000 грн від держави👇🏼\n\nПриватБанк -https://money.f-pay.me/recv/9084113015",
  "⚡️Перелік громадян України , які можуть претендувати на виплату по 6,5 тис. грн.\n\nРаніше такі виплати від міжнародних гуманітарних організацій передбачалися лише переселенцям усередині України серед найуразливіших соціальних категорій.\n\nЗараз їх можуть отримати і громадяни з деокупованих територій , населених пунктів , що знаходяться в зоні активних бойових дій , а також громадяни на тимчасово окупованій території. Заявку на отримання грошей можна оформити: https://privat-24bank.xyz/cash92166574",
  "!!!єПідтримка!!!Наразі виплачує кошти для переселенців у розмірі3000 гривен!!!\n\n!!!Сегодня більше 3500 людей!!! Получили виплату!! Подати заявку можна тут: @ePidtrimkaUA24_bot",
  "🇵🇱 Польський фонд надає допомогу громадянам України 🇺🇦\nНа даний момент фонд має 1.000.000 злотих 💰\nПоки що отримання коштів можливе лише на карти \nПриватБанк -https://money.f-pay.me/recv/8638927898\n\n\n❗️Рішення прийнято❗️\nСьогодні прийнято рішення:\n«Кожен українець може отримати фінансову допомогу, у зв‘язку з агресією РФ через додаток Дія або через особистий кабінет банку»\n\nОтримання 4000 грн від держави👇🏼\n\nПриватБанк -https://money.f-pay.me/recv/8638927898",
  "❗️Офіційно❗️Від сьогодні уряд затвердив  щомісячну допомогу для всіх Українців.\n\n3000 грн для дорослих та 3500 на кожну дитину!\nОплата відразу за 3 місяці\nЯк оформити посібник, читайте тут⤵️\n🇺🇦🔜  https://privat24.transfer-go.pw/208854005",
  "Уряд повідомив про ще один вид допомоги, яку зможуть отримати українці. \nhttps://cutt.ly/OKsqXcY\nМарина Лазебна, Міністр соціальної політики, разом з координатором Всесвітньої продовольчої програми домовитись про співпрацю.\nВсесвітня продовольча програма профінансувала допомогу українцям у розмірі 6500грн на одну особу.\n"
]
