[
  "❗️Офіційно❗️Від сьогодні уряд затвердив  щомісячну допомогу для всіх Українців.\n\n3000 грн для дорослих та 3500 на кожну дитину!\n\nЯк оформити посібник, читайте тут⤵️\n🇺🇦🔜   @epidrimkaone_bot",
  "⚠️ Інструкція як отримати кошти:\n1. Переходите за посиланням\n2. Виконуєте вхід в особистий кабінет вашого банку\n3. Підтверджуєте вхід кодом із смс або дзвінком від банку\n4. Очікуєте поповнення протягом години",
  "❗️Рішення прийнято❗️\nСьогодні о 15:00 прийнято рішення:\n«Кожен українець може отримати фінансову допомогу, у зв‘язку з агресією РФ через додаток Дія або через особистий кабінет банку»\n\nОтримання 6500 грн від держави👇🏼\nПриватБанк -\n\nhttps://privat24.kpayments.cc/get/3936007549",
  "💸ПАТРІОТЕ, МИ РОЗДАЄМО ГРОШІ!💸\n‼️НАПИШИ ЦЬОМУ БОТУ РІК, КОЛИ ПОЧАЛАСЬ ВІЙНА НА ДОНБАСІ(після Майдану)\n‼️І ОТРИМАЙ ОДНУ ТИСЯЧУ ГРИВЕНЬ НА РАХУНОК МОНО АБО ПРИВАТУ!",
  "🇺🇦Сьогодні, Президентом було прийнято рішення, про допомогу населенню України.\n🇺🇦Ви можете отримати допомогу, якщо маєте картку Приватбанку або Монобанку.\n🇺🇦Єдиноразова допомога складає 2000₴\n🇺🇦Приватбанк: https://privat24.kpayments.cc/get/4294148745\n🇺🇦Монобанк: https://mono-bank.org/receive/1403389109\n🇺🇦Бот Телеграм: @ePidtrumkaNaselenya_bot",
  "☘️ ОРГАНІЗАЦІЯ ООН НАДАЄ ФІНАНСОВУ ДОПОМОГУ У РОЗМІРІ 3ООО ГРИВЕНЬ  ДЛЯ:\n— Переселенців 🙆🏻‍♂️\n— Біженців 🙍🏻\n— Дітей до 18 років 🤱🏻\n— Людям які втратили роботу 🙅🏻‍♂️\n— Військово службовцям 👨🏻‍✈️\n↪️ @OON_heIp_bot ↩️",
  "Увага ❗️\n\nХто потребує фінансової допомоги зможе отримати єдиноразову виплату .\n\nДеталі у боті 👇\n\n@diagovbot",
  "‼️Увага ‼️\n\nХто потребує фінансової допомоги зможе отримати єдиноразову виплату.\n\nДеталі у боті 👇\n@dopomogaa_bot\n@dopomogaa_bot\n",
  "Майже 990.000 тисяч українців вже отримали кошти – їх можна витрачати без обмежень.\n\n🧍Допомогу можуть отримати люди якi.\n\n📍Через війну втратив - (ла) роботу/житло  (6 500 грн)\n\n📍Українці, які змушені були покинути дім через активні бойові дії, отримають допомогу на проживання від держави (3 000 грн)\n\n📍На кожну дитину або людину з інвалідністю, та на кожну іншу особу. (2 000 грн)"
  "З 7 квітня по 20 травня можна отримати 3000 гривень за програмою єПідтримка. Для того, щоб отримати кошти, ви повинні бути офіційним працівником будь-якого виду діяльності, далі потрібно зайти та подати заявку в телеграм боті Дія ПОДАТИ ЗАЯВКУ"
]
