/**
 * Generic - Swindlers
 * */
export const swindlersUpdateStartMessage = 'Починаю оновлення списку шахраїв...';
export const swindlersUpdateEndMessage = 'Оновлення спіску шахраїв завершено.';
export const swindlersWarningMessage = `<b>❗УВАГА! UA Anti Spam Bot 🇺🇦 помітив повідомлення від шахраїв в цьому чаті!</b>

Будьте обережні та дотримуйтесь правил інформаційної безпеки:

🔶 Не переходьте за підозрілими посиланнями із чатів!
🔶 Уникайте реєстрацій та передачі персональних даних стороннім неперевіреним ресурсам.
🔶 Ніколи не вводьте захищені дані ваших платіжних карток (CVV-код та PIN).

Якщо ви стали жертвою шахраїв або ваш акаунт зламали, звертайтесь на безоплатну гарячу лінію з цифрової безпеки.

Отримати фахову консультацію:
👉 @nadiyno_bot

Детальніше за командою /hotline_security
`;

export const swindlersHelpMessage = `
<b>NADIYNO: гаряча лінія з цифрової безпеки</b>

* Отримали підозрілий дзвінок нібито з банку?
* Купуєте онлайн, але не впевнені в безпечності сайту?
* Ваш акаунт зламали?

Опишіть вашу проблему та отримайте фахову консультацію.
Це безоплатно та конфіденційно.

Запитайте у фахівця!
👉 @nadiyno_bot

Детальніше про платформу:
💻 https://nadiyno.org/
`.trim();
