# ============================================================
# ua-anti-spam-bot — Ukrainian (uk) locale
# ============================================================

# ------------------------------------------------------------
# Shared atoms
# ------------------------------------------------------------

delete-user-atom-with-user = ❗️ <a href="tg://user?id={ $userId }">{ $writeUsername }</a>, <b>повідомлення видалено</b>.
delete-user-atom-no-user = ❗️ <b>Повідомлення видалено</b>.

# ------------------------------------------------------------
# Admin notification
# ------------------------------------------------------------

check-admin-notification = ❗УВАГА! UA Anti Spam Bot перевіряє повідомлення адміністраторів, данну опцію можна вимкнути в налаштуваннях.

# ------------------------------------------------------------
# Settings messages
# ------------------------------------------------------------

settings-link-to-web-view = ⚙️Відкрити налаштування:

settings-has-no-linked-chats =
    ⛔️ У Вас немає прив'язаних чатів.

    Будь ласка, зайдіть у групу і натисніть /settings.

settings-is-not-admin = 😔 Ви не є адміністратором чату!

# ------------------------------------------------------------
# Swindlers messages
# ------------------------------------------------------------

swindlers-update-start = Починаю оновлення списку шахраїв...
swindlers-update-end = Оновлення спіску шахраїв завершено.

swindlers-warning =
    <b>❗УВАГА! UA Anti Spam Bot 🇺🇦 помітив повідомлення від шахраїв в цьому чаті!</b>

    Будьте обережні та дотримуйтесь правил інформаційної безпеки:

    🔶 Не переходьте за підозрілими посиланнями із чатів!
    🔶 Уникайте реєстрацій та передачі персональних даних стороннім неперевіреним ресурсам.
    🔶 Ніколи не вводьте захищені дані ваших платіжних карток (CVV-код та PIN).

    Якщо ви стали жертвою шахраїв або ваш акаунт зламали, звертайтесь на безоплатну гарячу лінію з цифрової безпеки.

    Отримати фахову консультацію:
    👉 @nadiyno_bot

    Детальніше за командою /hotline_security

swindlers-help =
    <b>NADIYNO: гаряча лінія з цифрової безпеки</b>

    * Отримали підозрілий дзвінок нібито з банку?
    * Купуєте онлайн, але не впевнені в безпечності сайту?
    * Ваш акаунт зламали?

    Опишіть вашу проблему та отримайте фахову консультацію.
    Це безоплатно та конфіденційно.

    Запитайте у фахівця!
    👉 @nadiyno_bot

    Детальніше про платформу:
    💻 https://nadiyno.org/

# ------------------------------------------------------------
# Generic bot status / commands
# ------------------------------------------------------------

status-online = 🟢 Онлайн
status-offline = 🔴 Офлайн
status-updated-at = { $status }, оновлений у { $time }

command-start-description = 🇺🇦 Почати роботу
command-help-description = 🙋🏻 Отримати допомогу
command-settings-description = ⚙️ Налаштування
command-hotline-description = 🚓 Гаряча лінія з цифрової безпеки

# ------------------------------------------------------------
# Generic bot ready/admin messages
# ------------------------------------------------------------

bot-admin-ready =
    😎 <b>Тепер я адміністратор.</b> Готовий до роботи.
    ⚙️ Всі налаштування бота доступні за командою <b>/settings@{ $botName }</b>

    👩‍💻 Якщо бот не працює чи є питання і пропозиції, пишіть в <a href="{ $helpChat }">чат підтримки</a>.

bot-admin-ready-no-delete = 😢 Тепер я адміністратор. Але не маю права на видалення повідомлень.
bot-admin-active = ✅ Я активований і виконую свою роботу.
bot-member-inactive = 😴 Тепер я деактивований. Відпочиваю...
bot-make-admin =
    ⛔️ Я не активований!
    <b>☝️Зроби мене адміністратором, щоб я міг видаляти повідомлення, а також все інше що я вмію, за твоїм бажанням.</b>
bot-has-delete-permission = ✅ Я маю права на видалення повідомлень.
bot-no-delete-permission = ⛔ Я не маю права на видалення повідомлень.
bot-feature-no-admin =
    ⛔️ Я не активований!
    <b>☝️Зроби мене адміністратором, щоб я міг дати цей функціонал.</b>

# ------------------------------------------------------------
# Air raid alarm messages
# ------------------------------------------------------------

alarm-chat-muted =
    🤫 Можливість відправляти повідомлення під час повітряної тривоги тимчасово заблокована!

alarm-chat-unmuted =
    💬 Блокування повідомлень зняті. Приємного спілкування!

alarm-start-1 = <b>НЕ нехтуйте</b> повітряною тривогою.
alarm-start-2 = Покиньте вулиці та пройдіть в укриття!
alarm-start-3 = Пройдіть до укриття!
alarm-start-4 = Будьте обережні!
alarm-start-5 = Будьте в укриттях.
alarm-start-6 = Не ігноруйте сигнали повітряної тривоги!
alarm-start-7 = Не ігноруйте тривогу!
alarm-start-8 = Перебувайте в укриттях до завершення повітряної тривоги!

alarm-end-1 = Будьте обережні
alarm-end-2 = Бережіть себе
alarm-end-3 = Дякуємо силам ППО!
alarm-end-4 = Слава ЗСУ!
alarm-end-5 = Усім мирного неба над головою
alarm-end-6 = Дякуємо ППО за роботу!

alarm-end-night-1 = Всім тихої ночі!
alarm-end-night-2 = Всім гарного вечора і тихої ночі!
alarm-end-day-1 = Всім гарного дня! ☀️

alarm-start-notification = 🔴 <b> { $time } { $repeated ->
    [yes] Повторна повітряна
    *[no] Повітряна
} тривога в { $state }!</b>
{ $text }

alarm-end-notification = 🟢 <b>{ $time } Відбій тривоги в { $state }!</b>
{ $text }

# ------------------------------------------------------------
# Air raid alarm settings
# ------------------------------------------------------------

alarm-settings-title = <b>🤖 Налаштування повітряної тривоги в поточному чаті.</b>
alarm-settings-description = Тут ти можеш змінити регіон до якого відноситься цей чат.
alarm-settings-state-set = ✅ { $state } - твій вибраний регіон.
alarm-settings-state-not-set = ⛔️ Ти ще не вибрав свій регіон.
alarm-settings-change-hint = Для зміни налаштувань, натисніть на відповідну кнопку нижче. 👇

pagination-next-page = Наступна сторінка ⏩
pagination-previous-page = ⏪ Попередня сторінка

# ------------------------------------------------------------
# Spam / strategic delete message
# ------------------------------------------------------------

delete-strategic-reason = поширення потенційно стратегічної інформації
delete-strategic-reason-location = поширення потенційно стратегічної інформації з повідомленням локації

delete-strategic-message =
    🇺🇦 <b>Причина</b>: { $reason }{ $wordMessage }.

    ✊🏻 «<b>єВорог</b>» — новий бот від Мінцифри, яким не зможуть скористатися окупанти.
    Повідомляйте цю інформацію йому.

    👉🏻 @evorog_bot

# ------------------------------------------------------------
# Feature delete messages
# ------------------------------------------------------------

delete-feature-message = 🤫 Відправка повідомлень з <b>{ $featuresString }</b> недоступна по правилам цього чату.

delete-nsfw-message = 🔞 Зображення або текст з <b>відвертим характером</b> та <b>дорослим контентом (18+)</b> заборонені.

delete-counteroffensive-message = 🤫 Міноборони рекомендує не обговорювати контрнаступ ЗСУ. Тому, будь ласка, уникайте коментарів на цю тему!

# Feature name labels (used in delete-feature-message)
feature-urls = 🔗 посиланнями
feature-mentions = ⚓ згадками
feature-locations = 📍 локаціями
feature-forwards = ↩️ пересиланнями
feature-cards = 💳 картками
feature-channel-messages = 💬 від каналів
feature-denylist = 🚫 забороненими словами

# ------------------------------------------------------------
# Cannot delete message
# ------------------------------------------------------------

cannot-delete-message =
    <b>😢 Не можу видалити це повідомлення.</b>
    Я не маю прав на видалення або в Telegram стався збій.

    🧐 Перевірте права чи зробіть мене адміністратором знову.
    { $adminsString ->
        [none] З цим може допомогти творець чату
        *[other] З цим може допомогти: { $adminsString }
    }

# ------------------------------------------------------------
# Statistics messages
# ------------------------------------------------------------

statistics-chat-header = <b>Кількість всіх: </b>
statistics-chats-count = • Чатів - { $count } 🎉
statistics-users-count = • Користувачів - { $count } 🎉
statistics-groups-header = <b>Статистика по групам</b>
statistics-super-groups = 👨‍👩‍👧‍👦 Супер-груп чатів: <b>{ $count }</b>
statistics-groups = 👩‍👦 Груп чатів: <b>{ $count }</b>
statistics-admin-active = ✅ Активний адмін: в <b>{ $count }</b> групах
statistics-admin-disabled = ⛔️ Вимкнений адмін: в <b>{ $count }</b> групах
statistics-bot-removed = 😢 Бота видалили: із <b>{ $count }</b> груп
statistics-other-header = <b>Інша статистика</b>
statistics-private = 💁‍♂️ Приватних чатів: <b>{ $count }</b>
statistics-channels = 🔔 Каналів: <b>{ $count }</b>

features-statistics-header = <b>Статистика по фічам з { $chatsCount } чатів</b>
features-statistics-disabled-header = <b>🔴 Виключений дефолтний функціонал:</b>
features-statistics-enabled-header = <b>🟢 Включений опціональний функціонал:</b>

feature-stat-strategic = 🚀 Бот видаляє стратегічну інформацію: <b>{ $count } ({ $percent }%)</b>
feature-stat-delete-message = ❗ Бот повідомляє про причину видалення повідомлення: <b>{ $count } ({ $percent }%)</b>
feature-stat-swindler = 💰 Бот видаляє повідомлення шахраїв: <b>{ $count } ({ $percent }%)</b>
feature-stat-service-messages = ✋ Бот видаляє повідомлення приєдання та прощання: <b>{ $count } ({ $percent }%)</b>
feature-stat-nsfw = 🔞 Бот видаляє зображення відвертого змісту та дорослий контент: <b>{ $count } ({ $percent }%)</b>
feature-stat-antisemitism = 🚫 Бот видаляє повідомлення антисемітського змісту: <b>{ $count } ({ $percent }%)</b>
feature-stat-alarm-mute = 🤫 Бот вимикає чат під час повітряної тривоги: <b>{ $count } ({ $percent }%)</b>
feature-stat-cards = 💳 Бот видаляє повідомлення з картками: <b>{ $count } ({ $percent }%)</b>
feature-stat-urls = 🔗 Бот видаляє повідомлення з посиланнями: <b>{ $count } ({ $percent }%)</b>
feature-stat-locations = 📍 Бот видаляє повідомлення з локаціями: <b>{ $count } ({ $percent }%)</b>
feature-stat-mentions = ⚓ Бот видаляє повідомлення зі @ згадуваннями: <b>{ $count } ({ $percent }%)</b>
feature-stat-forwards = ↩️ Бот видаляє повідомлення з пересиланнями: <b>{ $count } ({ $percent }%)</b>
feature-stat-channel-messages = 💬 Бот видаляє повідомлення від інших телеграм каналів: <b>{ $count } ({ $percent }%)</b>
feature-stat-counteroffensive = 🏃 Бот видаляє повідомлення з контрнаступом: <b>{ $count } ({ $percent }%)</b>
feature-stat-delete-russian = 🪆 Бот видаляє повідомлення з російською мовою: <b>{ $count } ({ $percent }%)</b>
feature-stat-warn-russian = ☢ Бот попереджає про заборону російської мови: <b>{ $count } ({ $percent }%)</b>
feature-stat-alarm-notify = 📢 Бот повідомляє про початок і завершення повітряної тривоги: <b>{ $count } ({ $percent }%)</b>
feature-stat-delete-obscene = 🤬 Бот видаляє повідомлення з нецензурною лексикою: <b>{ $count } ({ $percent }%)</b>
feature-stat-warn-obscene = ⚠ Бот попереджає про заборону нецензурної лексики: <b>{ $count } ({ $percent }%)</b>

no-new-statistic = Немає нових записів.

# ------------------------------------------------------------
# Help message
# ------------------------------------------------------------

help-if-wrong-delete = <b>Якщо повідомлення було видалено помилково:</b>

help-if-wrong-delete-option-1 = • Попросіть адміністраторів написати його самостійно;
help-if-wrong-delete-option-2 = • Пришліть його скріншотом.

help-last-update = <b>Останнє оновлення боту:</b>

help-support-chat = Якщо є запитання, пишіть в <a href="{ $helpChat }">чат підтримки</a>.

help-hotline-header = <b>Гаряча лінія допомоги:</b>

help-hotline-text =
    Якщо ви стали жертвою шахраїв або ваш акаунт зламали, звертайтесь на безоплатну гарячу лінію з цифрової безпеки.

    Отримати фахову консультацію:
    👉 @nadiyno_bot

    Детальніше за командою /hotline_security

# ------------------------------------------------------------
# Start message
# ------------------------------------------------------------

start-message-atom =
    Привіт! 🇺🇦✌️
    <b>UA Anti Spam Bot 🇺🇦</b> — це безоплатний інструмент, який полегшує адміністрування Telegram-каналів і груп під час повномасштабної війни.

    <b>Можливості UA Anti Spam Bot, які ввімкнені за замовчуванням:</b>
    - 🚀 Боремося зі шкідливими коментарями, що загрожують здоров'ю наших громадян і військовослужбовців: переміщення ЗСУ, локації "прильотів", блокпости та інше.
    - 💰 Захист від фішингу та шахраїв. Блокуємо шахрайські коментарі, збори, несправжню допомогу від організацій.
    - 🔞 Без порнографії. Блокуємо коментарі з відвертим характером та дорослим контентом (18+).
    - ✋ Автоматичне видалення повідомлень приєднання та прощання, щоб зберегти конфіденційність ваших ділових обговорень.

    <b>Можливості UA Anti Spam Bot, які можна опціонально налаштувати:</b>
    - 📢 Сповіщення в чаті про початок і відбій повітряної тривоги у вашому регіоні.
    - 🤫 Вимикання чату під час повітряної тривоги.
    - 💳 Блокування коментарів зі зборами грошей на банківські картки.
    - ↩️ Блокування пересланих повідомлень чи коментарів зі згадуваннями @.
    - 🔗 Блокування коментарів, якщо в них є будь-які посилання.
    - 💬 Блокування коментарів, якщо вони надіслані від імені телеграм каналу.
    - 📍 Не розголошуємо локації. Блокуємо коментарі з будь-якими локаціями.
    - ☢️ Попередження про використання російської мови як мови окупанта в коментарі користувача разом із мотивацією перейти на українську.
    - 🪆 Блокування коментарів, написаних російською мовою як мовою окупанта, разом із мотивацією переходити на українську мову.

start-private-instructions =
    <b>Щоб бот запрацював у чаті:</b>

    1) Додайте бот в чат
    2) Зробіть бота адміністратором.

    Розробник бота — @dimkasmile за підтримки IT-компанії Master of Code Global.
    Якщо бот не працює, пишіть в <a href="{ $helpChat }">чат підтримки</a>.

    Дивись відео з інструкцією нижче:
    https://youtu.be/RX0cZYf1Lm4

start-group-admins-help = З цим може допомогти: { $adminsString }
start-group-creator-help = З цим може допомогти творець чату

start-channel-message =
    Привіт! Повідомлення від офіційного чат-боту @{ $botName }.
    Ви мене додали в <b>канал</b> як адміністратора, але я не можу перевіряти повідомлення в коментарях.

    Видаліть мене і додайте в <b>чат каналу</b> каналу <b>як адміністратора</b>.
    Якщо є запитання, пишіть в <a href="{ $helpChat }">чат підтримки</a>

# ------------------------------------------------------------
# Updates / mass sending
# ------------------------------------------------------------

updates-prompt = Напиши після цього повідомлення те, що ти хочеш відправити по всім активним сесіям:
updates-confirmation = Ось що буде надіслано до чатів:
updates-total-chats = Всього чатів: { $count }
updates-button-approve = Підтвердити ✅
updates-button-cancel = Відмінити ⛔️
updates-cancelled = Розсилка була відмінена!
updates-progress = Було опрацьовано { $finished }/{ $total } повідомлень для { $type }...
updates-progress-success = Успішно { $success } повідомлень.
updates-done = Розсилка завершена!
updates-done-count = Було відправлено { $success }/{ $total } повідомлень.
updates-declined = Вибач, але у тебе немає прав для цієї команди.😞

# ------------------------------------------------------------
# Save to sheet (swindlers training)
# ------------------------------------------------------------

save-to-sheet-add = ✅ Додати в базу
save-to-sheet-not-spam = ⛔️ Не спам
save-to-sheet-error = Дуже погана помилка, терміново подивіться sheet!

# ------------------------------------------------------------
# Creator commands
# ------------------------------------------------------------

creator-bot-disabled = ⛔️ Я виключений глобально
creator-bot-enabled = ✅ Я включений глобально

# Logs chat setup
logs-chat-description = Форум-група, де ми збираємо логи з усіх чатів.

# ------------------------------------------------------------
# Tensor training menu
# ------------------------------------------------------------

tensor-is-spam = ✅ Це спам ({ $count })
tensor-is-not-spam = ⛔️ Це не спам ({ $count })
tensor-skip = ⏭ Пропустити ({ $count })

tensor-waiting-more = Чекаю на більше оцінок...
tensor-waiting-seconds = Чекаю { $seconds } сек...

tensor-voted-as-spam = ✅ спам
tensor-voted-as-not-spam = ⛔️ не спам
tensor-voted-as-skip = ⏭ пропуск
tensor-voted-result = { $users } виділив/ли це як { $vote }
tensor-auto-delete = Видалю обидва повідомлення автоматично через { $seconds } сек...

tensor-private-not-supported = В особистих не працюю 😝
tensor-wrong-chat = Я працюю тільки в одному супер чаті 😝

# ------------------------------------------------------------
# Tensor test result
# ------------------------------------------------------------

tensor-test-spam-chance = 🎲 Шанс спаму - <b>{ $chance }</b>
tensor-test-verdict-spam = 🤔 Я вважаю...<b>✅ Це спам</b>
tensor-test-verdict-not-spam = 🤔 Я вважаю...<b>⛔️ Це не спам</b>

# ------------------------------------------------------------
# Russian language warn/delete messages
# ------------------------------------------------------------

russian-extra-letters = В українській мові немає букв ъ, ы, э, та ё 🇺🇦

# ------------------------------------------------------------
# Obscene warn messages (52 items)
# ------------------------------------------------------------

warn-obscene-1 = 🧾 Будь ласка, утримайтеся від використання нецензурної лексики. Ми сподіваємося на вашу уважність до вибору слів.
warn-obscene-2 = 🧾 Звертаємо вашу увагу на неприпустимі вислови в вашому повідомленні. Будьте обережнішими у майбутньому.
warn-obscene-3 = 🧾 Ваше останнє повідомлення містило образливий вміст. Прохання уникати подібних слів в майбутньому.
warn-obscene-4 = 🧾 Вибачте, але використання ненормативної лексики не відповідає правилам чату. Просимо бути більш ввічливими.
warn-obscene-5 = 🧾 Важливе повідомлення: зверніть увагу на вміст вашого повідомлення та уникайте некоректних слів.
warn-obscene-6 = 🧾 Ваше повідомлення містило слова, які можуть образити інших учасників. Пам'ятайте про культурне спілкування.
warn-obscene-7 = 🧾 Прохання не використовувати образливі вислови у чаті. Ми цінуємо позитивну атмосферу серед учасників.
warn-obscene-8 = 🧾 Згідно з правилами, недоречна лексика в чаті не допускається. Будьте уважні до своїх слів.
warn-obscene-9 = 🧾 Ви використали слова, які можуть завдати образи іншим. Прохання бути обережнішими у майбутньому.
warn-obscene-10 = 🧾 Ми просимо утриматися від використання ненормативної лексики та образливих слів. Дякуємо за розуміння.
warn-obscene-11 = 🧾 Вітаємо! Ми б хотіли нагадати вам, що використання ненормативної лексики не відповідає стандартам цього чату. Будь ласка, утримуйтеся від таких слів. Дякуємо за розуміння! 🙏
warn-obscene-12 = 🧾 Важливе звернення до вас! Ми стежимо за вмістом чату і хотіли б зазначити, що деякі слова з вашого останнього повідомлення можуть образити інших користувачів. Просимо бути обережнішими у виборі слів. Дякуємо! 🌟
warn-obscene-13 = 🧾 Доброго дня! Звертаємо вашу увагу на те, що використання нецензурної лексики призводить до негативної атмосфери в чаті. Ми б дуже цінили, якщо ви утримуватиметесь від таких слів у майбутньому. Дякуємо за співпрацю! 🚯
warn-obscene-14 = 🧾 Ваша увага, будь ласка! Ваше попереднє повідомлення містило деякі некоректні вислови. Ми закликаємо вас бути обізнаними у виборі слів, щоб спілкування залишалося приємним для всіх учасників. Дякуємо! 🤝
warn-obscene-15 = 🧾 Привіт! Ми хотіли б попередити вас, що використання образливих слів не є відповідним в цьому чаті. Просимо дотримуватися правил ввічливого спілкування. Дякуємо за розуміння! 🙅‍♂️
warn-obscene-16 = 🧾 Важлива інформація для вас! Недавнє повідомлення містило деякі неприпустимі слова. Ми попереджаємо вас, щоб у майбутньому уникати використання такої лексики. Дякуємо за співпрацю! 🗒️
warn-obscene-17 = 🧾 Добрий день! Бажаємо нагадати, що використання ненормативної лексики може впливати на загальний тон спілкування. Ми сподіваємося на вашу уважність та звернення до культурного спілкування. Дякуємо! 🌷
warn-obscene-18 = 🧾 Звертаємо вашу увагу на те, що образливі слова можуть створювати напруженість у чаті. Просимо вас бути толерантними та вибирати адекватну лексику. Дякуємо за розуміння! 🚮
warn-obscene-19 = 🧾 Ваше повідомлення було помічене через використання нецензурної лексики. Ми закликаємо вас вибирати більш ввічливі слова, щоб зберегти позитивну атмосферу в чаті. Дякуємо за співпрацю! 🌈
warn-obscene-20 = 🧾 Будь ласка, пам'ятайте про правила чату та уникайте використання нецензурної лексики. Дякуємо за розуміння! 😊
warn-obscene-21 = 🧾 Важливе повідомлення: нам важливо зберегти приємну атмосферу в чаті. Прохання утримуватися від образливих слів. 👍
warn-obscene-22 = 🧾 Згідно зі стандартами спілкування в чаті, просимо уникаєте використання ненормативної лексики та негідних висловів. Дякуємо! 🌻
warn-obscene-23 = 🧾 Ваші слова можуть вплинути на загальний тон спілкування. Будь ласка, бережіть позитивну атмосферу, уникаючи неприпустимих висловів. 🌈
warn-obscene-24 = 🧾 Ми цінуємо культурне спілкування. Просимо вас бути обережнішими з вибором слів, щоб уникнути образ та негативу. 🙏
warn-obscene-25 = 🧾 Прохання не використовувати лайки та ненормативну лексику в чаті. Ми прагнемо до позитивної та ввічливої взаємодії. 🌟
warn-obscene-26 = 🧾 Звертаємо вашу увагу на важливість збереження гідності в спілкуванні. Просимо вас уникати ненормативних слів та образливого контенту. 🌷
warn-obscene-27 = 🧾 Ми вдячні за вашу активність у чаті! Пам'ятайте, що використання образливих слів може негативно вплинути на інших учасників. Дякуємо за розуміння. 🤗
warn-obscene-28 = 🧾 Бажаємо нагадати, що використання негідних слів не відповідає нашій меті створення позитивного співтовариства. Будьте толерантними та ввічливими. 🚯
warn-obscene-29 = 🧾 Згідно з політикою чату, нам важливо підтримувати відповідну атмосферу. Прохання утримуватися від неприпустимих слів у спілкуванні. Дякуємо! 🌞
warn-obscene-30 = 🧾 Поважаймо інших учасників чату та уникаймо використання нецензурної лексики. Давайте створимо приємну атмосферу разом! 🌼
warn-obscene-31 = 🧾 Згідно з правилами, ми просимо вас обходитися без образливих слів та висловів. Дякуємо за розуміння і співпрацю! 👏
warn-obscene-32 = 🧾 Прошу звернути увагу на важливість дотримання норм чату. Будь ласка, уникайте ненормативної лексики в повідомленнях. 🚫
warn-obscene-33 = 🧾 Ваше спілкування важливе для нас! Вас просять уникати використання слів, які можуть образити інших учасників. Дякуємо за розуміння! 😇
warn-obscene-34 = 🧾 Завжди приємно спілкуватися в ввічливій атмосфері. Будьте обережні зі словами та уникайте ненормативної лексики. 🌸
warn-obscene-35 = 🧾 Дорогі учасники чату, нагадуємо, що слова мають силу. Будь ласка, вибирайте слова, які сприяють позитивному спілкуванню. 🌞
warn-obscene-36 = 🧾 Пам'ятаймо, що культурне спілкування важливе для збереження гармонії в чаті. Будьте уважні до своїх висловлювань. 👍
warn-obscene-37 = 🧾 Надмірна лайка, супроводжена нецензурними словами, не є прийнятною формою взаємодії. Заохочуємо до ввічливого спілкування. 🤝
warn-obscene-38 = 🧾 Дружня нагадування: будь ласка, уникайте ненормативних слів та образ. Разом ми можемо зробити чат приємнішим для всіх. 🌷
warn-obscene-39 = 🧾 Шановні учасники, давайте дотримуватимемося високих стандартів спілкування. Вибираймо вічливі слова та уникаймо негідних висловів. 🌟
warn-obscene-40 = 🧾 "Слова - то зброя в руках мудрого, а нецензурні - позначка на низькому духовному рівні." - наголошуємо на виборі висловлювань.
warn-obscene-41 = 🧾 "Словами гріх говорити, як не доведеться." - попереджаємо про можливі наслідки невідповідної мови.
warn-obscene-42 = 🧾 "Не гордись лайкою, несиленною мовою, Хай ліпшими словами душу вдостою ти відзначиш." - надихаємо вибрати гідні слова.
warn-obscene-43 = 🧾 "Заплутане слово, наче образ грубий, Може зруйнувати дружбу, як гарний дім вогонь." - попереджаємо про небезпеку образ.
warn-obscene-44 = 🧾 "Слово - мов той стрілець, в якого сага є злою, Будьмо ж мудріші, обережніші у виборі слова." - наголошуємо на обачності.
warn-obscene-45 = 🧾 "Лайка не врятує від проблем та бід, А слова вишукані - це справжній багатир у спілкуванні." - радимо обирати мову мудрості.
warn-obscene-46 = 🧾 "Слово має крила, але слово грубе Породжує рану, що довго не загоюється." - попереджаємо про вплив слів.
warn-obscene-47 = 🧾 "Лайкою ранять слова нечемні, сухі, А мовою чистою красиві будемо ми." - підкреслюємо важливість етики в мовленні.
warn-obscene-48 = 🧾 "Слово розумне замість грубого слова Так само, як сонце, гріє, але не пече." - заохочуємо до розумного вибору слів.
warn-obscene-49 = 🧾 "Образливі слова - недолугі стрільці, А добре обрані слова - магія душі." - віримо у силу культурного спілкування.
warn-obscene-50 = 🧾 "Мовчіть, розуміючи, що брудні слова Як гній моральний, знищують душевний цвіт." - вчимо уникати грубощів.
warn-obscene-51 = 🧾 "Слова, які ганьблять, уникайте завжди, Бо краще ніж словами ганьбити - словами людей вдягти." - запрошуємо вибрати слова мудрості.
warn-obscene-52 = 🧾 Важливе звернення до вас! Ми стежимо за вмістом чату і хотіли б зазначити, що деякі слова з вашого останнього повідомлення можуть образити інших користувачів. Просимо бути обережнішими у виборі слів. Дякуємо!

# ------------------------------------------------------------
# Obscene delete messages (41 items)
# ------------------------------------------------------------

delete-obscene-1 = 🧼 На жаль, ваше повідомлення не відповідає стандартам чату та містить недоречний вміст. 🚫
delete-obscene-2 = 🧼 Ми створюємо позитивне співтовариство, тому повідомлення з нецензурною лексикою було видалено. 🌟
delete-obscene-3 = 🧼 Ваше повідомлення містило слова, які порушують правила поведінки в чаті. 🤐
delete-obscene-4 = 🧼 Відповідно до правил чату, ми видаляємо повідомлення з образливим вмістом, як у вашому випадку. 🗑️
delete-obscene-5 = 🧼 Ваше повідомлення містило некоректні вислови, через що ми були змушені його видалити. 😕
delete-obscene-6 = 🧼 Порушення норм чату з ненормативною лексикою призвело до видалення вашого повідомлення. 🙅‍♀️
delete-obscene-7 = 🧼 Ваше повідомлення було видалено через негідний вміст, що порушує наші правила. 🛑
delete-obscene-8 = 🧼 Ми прагнемо забезпечити відповідне спілкування, тому були змушені видалити ваше повідомлення. 🚯
delete-obscene-9 = 🧼 Вибачте, але ваше повідомлення містило неприпустимі слова, через що воно було видалено. ❌
delete-obscene-10 = 🧼 Ваше повідомлення порушило правила чату та містило некоректний вміст, тому його було видалено. 🧹
delete-obscene-11 = 🧼 Ваше повідомлення містило некоректний вміст та було видалено з метою збереження чистоти діалогу.
delete-obscene-12 = 🧼 Нажаль, ми були змушені видалити ваше повідомлення, оскільки воно не відповідає стандартам ввічливості та поваги до інших користувачів.
delete-obscene-13 = 🧼 Ваше повідомлення було позначене як неприйнятне у змісті, тому воно було видалено з чату.
delete-obscene-14 = 🧼 З метою підтримання позитивної атмосфери, було вирішено видалити ваше повідомлення через його нецензурний характер.
delete-obscene-15 = 🧼 Вибачте, але ваше повідомлення містило неприпустимі вислови, тому ми видалили його.
delete-obscene-16 = 🧼 Повідомлення було видалено через образливий вміст, який не відповідає нормам поведінки у чаті.
delete-obscene-17 = 🧼 Ваше останнє повідомлення містило слова, які несуть негативне навантаження, тому воно було видалено.
delete-obscene-18 = 🧼 Згідно з правилами чату, ми не допускаємо використання образливих слів та нецензурної лексики. Ваше повідомлення було видалено.
delete-obscene-19 = 🧼 Вибачте за незручності, але ми вирішили видалити ваше повідомлення через його неприйнятний вміст.
delete-obscene-20 = 🧼 Ваше повідомлення містило слова, які можуть образити інших користувачів. Ми видалили його для забезпечення ввічливого спілкування.
delete-obscene-21 = 🧼 Ваше повідомлення містило ненормативну лексику, тому ми змушені були його видалити.
delete-obscene-22 = 🧼 Вибачте, але ваше повідомлення містило вислови, які не відповідають культурним стандартам. Воно було видалено.
delete-obscene-23 = 🧼 Ваш коментар було видалено через образливий характер. Прохання дотримуватися ввічливості у спілкуванні.
delete-obscene-24 = 🧼 Нажаль, ваше повідомлення порушило правила чату та було видалено з метою підтримки адекватної атмосфери.
delete-obscene-25 = 🧼 Вибачте за незручності, але ми видалили ваше повідомлення через його неприйнятний вміст.
delete-obscene-26 = 🧼 Ваше повідомлення містило нецензурні вислови, що не відповідає нашим стандартам. Воно було видалено.
delete-obscene-27 = 🧼 Повідомлення було видалено, оскільки воно містило слова, які можуть завдати образи іншим учасникам чату.
delete-obscene-28 = 🧼 Ми прагнемо до спілкування в атмосфері поваги та толерантності. Тому ваше повідомлення було видалено через його негідний характер.
delete-obscene-29 = 🧼 Наш чат відкритий для всіх, і ми прагнемо до позитивного спілкування. Ваше повідомлення було видалено через некоректний вміст.
delete-obscene-30 = 🧼 Вибачте за втручання, але ми видалили ваше повідомлення, оскільки воно містило ненормативні слова, які можуть образити інших.
delete-obscene-31 = 🧼 Ваше повідомлення було видалено, адже, як ми кажемо: "Слова - наче стрілець, а язик - наче лук".
delete-obscene-32 = 🧼 Вибачте, ваше повідомлення містило нецензурні вислови: "Мовою своєю людина визначається".
delete-obscene-33 = 🧼 "Не варто вимовляти слова груба, як мудрий Тарас Шевченко ми кажемо. Давайте підтримувати культурний спілкування", - тому ваше повідомлення було видалено.
delete-obscene-34 = 🧼 "Слово образливе - наче багнюкаючий меч". Ваше повідомлення містило образи, тому воно було видалено.
delete-obscene-35 = 🧼 Як ми кажемо: "Все те, що зле сказано, не говорімо", тому ваше повідомлення було видалено через його неприйнятний характер.
delete-obscene-36 = 🧼 "Вибачте, але нам важливо підтримувати культурне спілкування в чаті. Ваше повідомлення було видалено", - повідомили вам з віршем Василя Симоненка.
delete-obscene-37 = 🧼 "Слова, наче перли на нитці, зберігаймо чистими". Ваше повідомлення містило образи, тому воно було видалено.
delete-obscene-38 = 🧼 "Мовчання мовчанню різні образи". Ваше повідомлення було видалено, адже воно містило негативні слова.
delete-obscene-39 = 🧼 "Зачинати гармонію треба зі слів". Ваше повідомлення було видалено через його неприйнятний характер.
delete-obscene-40 = 🧼 "В слові моєму воля та воля мого слова". Ваше повідомлення містило слова, що не відповідають культурним нормам, тому воно було видалено.
delete-obscene-41 = 🧼 Ваше повідомлення містило ненормативну лексику. Воно було видалено відповідно до правил чату.

# delete-obscene with word + atom
delete-obscene-by-word = по слову "{ $word }"
warn-obscene-by-word = по слову "{ $word }"

# ------------------------------------------------------------
# Antisemitism delete messages (49 items)
# ------------------------------------------------------------

delete-antisemitism-1 = 🕊️ Нажаль, ваше повідомлення може містити образливий вміст, що порушує наші принципи толерантності. Будь ласка, утримуйтесь від антисемітських висловів. 🌈
delete-antisemitism-2 = 🕊️ У нас тут дотримуються високі стандарти поведінки, тож будьте обережні з вмістом, що може образити інших через антисемітизм. 🌟
delete-antisemitism-3 = 🕊️ Антисемітизм - неприйнятний у будь-якому вигляді. Будь ласка, пам'ятайте про наші правила та утримуйтесь від образливих висловів. 🚫
delete-antisemitism-4 = 🕊️ Ми вітаємо будь-які думки і ідеї, але прохання уникати антисемітизму в обговореннях. Разом ми будуємо співтовариство, де кожен поважається. 🌍
delete-antisemitism-5 = 🕊️ Антисемітизм суперечить нашим цінностям. Будь ласка, робіть висновки та утримуйтесь від образливих висловів. Дякуємо за розуміння. 🙏
delete-antisemitism-6 = 🕊️ Ми сприяємо взаєморозумінню та поваги до різних культур. Будьте уважними до інших користувачів та уникайте антисемітизму. 🤝
delete-antisemitism-7 = 🕊️ Важливо пам'ятати, що наше співтовариство базується на повазі та толерантності. Будь ласка, уникайте антисемітизму у вашому вмісті. 🌟
delete-antisemitism-8 = 🕊️ Антисемітизм не має місця в нашому чаті. Давайте залишимося відкритими для всіх і уникнемо образливих висловів. 🚫
delete-antisemitism-9 = 🕊️ Ми вітаємо різноманітність і різні думки, але прохання утриматися від антисемітизму в наших обговореннях. Дякуємо за розуміння. 🌈
delete-antisemitism-10 = 🕊️ Наша спільнота оберігає відкритий та поважний підхід до всіх користувачів. Будьте добрими один до одного і уникайте антисемітизму. 🌍
delete-antisemitism-11 = 🕊️ Нажаль, ваше повідомлення може містити образливий вміст, що порушує наші принципи толерантності. Будь ласка, утримуйтесь від антисемітизму. 🌈
delete-antisemitism-12 = 🕊️ У нас тут дотримуються високі стандарти поведінки, тож будьте обережні з вмістом, що може образити інших через антисемітизм. 🌟
delete-antisemitism-13 = 🕊️ Антисемітизм - неприйнятний у будь-якому вигляді. Будь ласка, пам'ятайте про наші правила та утримуйтесь від образливих висловів. 🚫
delete-antisemitism-14 = 🕊️ Ми вітаємо будь-які думки і ідеї, але прохання уникати антисемітизму в обговореннях. Разом ми будуємо співтовариство, де кожен поважається. 🌍
delete-antisemitism-15 = 🕊️ Антисемітизм суперечить нашим цінностям. Будь ласка, робіть висновки та утримуйтесь від образливих висловів. Дякуємо за розуміння. 🙏
delete-antisemitism-16 = 🕊️ Ми сприяємо взаєморозумінню та повази до різних культур. Будьте уважними до інших користувачів та уникайте антисемітизму. 🤝
delete-antisemitism-17 = 🕊️ Важливо пам'ятати, що наше співтовариство базується на повазі та толерантності. Будь ласка, уникайте антисемітизму у вашому вмісті. 🌟
delete-antisemitism-18 = 🕊️ Антисемітизм не має місця в нашому чаті. Давайте залишимося відкритими для всіх і уникнемо образливих висловів. 🚫
delete-antisemitism-19 = 🕊️ Ми вітаємо різноманітність і різні думки, але прохання утриматися від антисемітизму в наших обговореннях. Дякуємо за розуміння. 🌈
delete-antisemitism-20 = 🕊️ Наша спільнота оберігає відкритий та поважний підхід до всіх користувачів. Будьте добрими один до одного і уникайте антисемітизму. 🌍
delete-antisemitism-21 = 🕊️ Ми прагнемо до згуртованості і взаєморозуміння. Будьте обережні з виразами, що можуть образити через антисемітизм. 🤗
delete-antisemitism-22 = 🕊️ Антисемітизм не має місця у наших розмовах. Давайте залишимося відкритими для різних думок і поглядів. 🗣️
delete-antisemitism-23 = 🕊️ Ми вітаємо різноманітність і різні культури. Будьте обережні зі словами, що можуть порушити нашу толерантність. 🌍
delete-antisemitism-24 = 🕊️ Зверніть увагу, що антисемітизм неприпустимий в наших обговореннях. Будьте ввічливими та поважайте один одного. 🙌
delete-antisemitism-25 = 🕊️ Ми вітаємо різні думки, але прохання утримуйтесь від антисемітизму. Спільно ми створюємо позитивне середовище. 🌟
delete-antisemitism-26 = 🕊️ Антисемітизм суперечить нашій місії збереження толерантного співтовариства. Дякуємо за ваше розуміння. 🤝
delete-antisemitism-27 = 🕊️ Наша спільнота прагне до поваги та розуміння. Будьте обережні з виразами, які можуть образити через антисемітизм. 🌈
delete-antisemitism-28 = 🕊️ Уникайте антисемітизму в наших розмовах, щоб забезпечити взаємоповагу та толерантність. Дякуємо за співпрацю. 🤗
delete-antisemitism-29 = 🕊️ Важливо уникати антисемітизму у наших розмовах, щоб зберегти атмосферу поваги та різноманітності. 🌈
delete-antisemitism-30 = 🕊️ Антисемітизм суперечить нашим цілям створення позитивного та відкритого середовища. Будь ласка, бережіть слова. 🌟
delete-antisemitism-31 = 🕊️ Ми заохочуємо відкриті обговорення, але прохання уникати антисемітизму в своїх висловлюваннях. Разом ми сильніші. 🤝
delete-antisemitism-32 = 🕊️ Антисемітизм не має місця в нашій спільноті. Давайте спільно дбати про атмосферу поваги та розуміння. 🌍
delete-antisemitism-33 = 🕊️ У нас важливі принципи толерантності. Будь ласка, утримуйтесь від антисемітизму в комунікаціях. 🚫
delete-antisemitism-34 = 🕊️ Ми прагнемо до взаєморозуміння та співпраці. Будьте свідомими та уникайте антисемітизму. 🤗
delete-antisemitism-35 = 🕊️ Вітаємо всіх думок, але антисемітизм не має місця в наших обговореннях. Разом ми будуємо краще співтовариство. 🌈
delete-antisemitism-36 = 🕊️ Антисемітизм суперечить нашим цінностям різноманітності та взаєморозуміння. Дякуємо за повагу. 🙏
delete-antisemitism-37 = 🕊️ Ми завжди вітаємо різні точки зору, але прохання утриматися від антисемітизму в обговореннях. 🗣️
delete-antisemitism-38 = 🕊️ Антисемітизм негативно впливає на атмосферу у нашій спільноті. Будьте чутливими до цього питання. 🌟
delete-antisemitism-39 = 🕊️ Важливо дотримуватися наших правил та уникати антисемітизму. Ми разом для спільної поваги. 🤝
delete-antisemitism-40 = 🕊️ Ми цінуємо кожного користувача. Будьте обережні з виразами, що можуть образити через антисемітизм. 🌈
delete-antisemitism-41 = 🕊️ Антисемітизм суперечить нашому бажанню створити відкрите і гостинне співтовариство. Дякуємо за співпрацю. 🌍
delete-antisemitism-42 = 🕊️ Ми вітаємо ідеї та різні точки зору, але прохання утриматися від антисемітизму в дискусіях. 🌟
delete-antisemitism-43 = 🕊️ Антисемітизм не відображає дух нашого спільноти. Будьмо відкритими та позитивними у спілкуванні. 🚀
delete-antisemitism-44 = 🕊️ Ми прагнемо до розуміння та поваги. Будьте чутливими до вимог уникати антисемітизму. 🤗
delete-antisemitism-45 = 🕊️ В нашій спільноті не місце антисемітизму. Давайте зберігати співтовариство без образ. 🌍
delete-antisemitism-46 = 🕊️ Ми вітаємо всі голоси, але прохання залишити за порогом антисемітизм. Разом ми робимо спільність кращою. 🌟
delete-antisemitism-47 = 🕊️ Антисемітизм суперечить нашим цілям створення позитивного та толерантного середовища. Дякуємо за розуміння. 🙌
delete-antisemitism-48 = 🕊️ Ми прагнемо до доброзичливого та конструктивного спілкування. Будьте уважними до слів, що можуть образити через антисемітизм. 🌈
delete-antisemitism-49 = 🕊️ Наша спільнота оберігає відкритий та поважний підхід до всіх користувачів. Будьте добрими один до одного і уникайте антисемітизму. 🌍

delete-antisemitism-by-word = по слову "{ $word }"

# ------------------------------------------------------------
# Denylist delete messages (8 items)
# ------------------------------------------------------------

delete-denylist-1 = 🚫 Ваше повідомлення було видалено, оскільки воно містить слова з нашого списку заборонених слів.🌟
delete-denylist-2 = 🚫 На жаль, ваше повідомлення порушує наші правила через використання заборонених слів. Дякуємо за розуміння. 🙏
delete-denylist-3 = 🚫 У нашій спільноті не допускається використання певних слів. Будь ласка, утримуйтесь від подібних висловів у майбутньому. 🌍
delete-denylist-4 = 🚫 Будь ласка, дотримуйтесь правил спільноти та уникайте використання заборонених слів у повідомленнях. Дякуємо за співпрацю! 🌈
delete-denylist-5 = 🚫 Повідомлення було видалено через використання слів зі списку заборонених. Будь ласка, будьте уважні до правил нашої спільноти. 🤝
delete-denylist-6 = 🚫 Ми цінуємо вашу участь, але просимо утримуватися від слів, що потрапляють у наш список заборонених виразів. Спасибі за розуміння! 🌟
delete-denylist-7 = 🚫 Заборонені слова не допускаються у нашій спільноті. Будь ласка, будьте свідомими щодо своїх висловлювань. 🙌
delete-denylist-8 = 🚫 Ми прагнемо до взаємоповаги та безпеки в спілкуванні. Будь ласка, утримуйтесь від використання заборонених слів. 🙏

delete-denylist-by-word = через слово "{ $word }"
