[
  "<PAD>",
  "<START>",
  "<UNKNOWN>",
  "на",
  "допомог",
  "в",
  "виплат",
  "не",
  "у",
  "з",
  "отримат",
  "україн",
  "за",
  "ваш",
  "грн",
  "що",
  "як",
  "якщо",
  "отриман",
  "і",
  "гривен",
  "до",
  "приватбанк",
  "кошт",
  "оон",
  "можн",
  "або",
  "кожн",
  "буд",
  "розмір",
  "міжнародн",
  "грош",
  "щоб",
  "підтримк",
  "раз",
  "так",
  "через",
  "хто",
  "по",
  "банк",
  "приват",
  "це",
  "ми",
  "и",
  "заявк",
  "я",
  "фінанс",
  "час",
  "наш",
  "просимо",
  "зв",
  "а",
  "увкб",
  "дан",
  "особ",
  "фонд",
  "програм",
  "ал",
  "мож",
  "тисяч",
  "зараз",
  "вже",
  "отримал",
  "потреб",
  "ще",
  "всім",
  "будут",
  "может",
  "уваг",
  "сім",
  "картк",
  "одн",
  "особист",
  "допомогт",
  "посиланням",
  "під",
  "післ",
  "офіційн",
  "війн",
  "адрес",
  "держав",
  "українц",
  "впо",
  "кожен",
  "рок",
  "робот",
  "запит",
  "реєстрації",
  "тем",
  "розгляд",
  "переселенц",
  "смс",
  "щомісячно",
  "бот",
  "подат",
  "людям",
  "потрібно",
  "вид",
  "кабінет",
  "лист",
  "тут",
  "вимаг",
  "організац",
  "можут",
  "монобанк",
  "дитин",
  "язк",
  "нем",
  "підтверджен",
  "при",
  "заяв",
  "родин",
  "особам",
  "громадянин",
  "том",
  "інш",
  "тим",
  "реєструвал",
  "повідомлен",
  "соціальн",
  "дітьм",
  "здоров",
  "номер",
  "сайт",
  "переселенцям",
  "сьогодн",
  "протягом",
  "о",
  "добр",
  "wfp",
  "надан",
  "організації",
  "лиш",
  "то",
  "го",
  "могл",
  "с",
  "ласк",
  "вимушен",
  "мен",
  "пошт",
  "ї",
  "всі",
  "форм",
  "більш",
  "єпідтримк",
  "карт",
  "дії",
  "випадк",
  "отримаєт",
  "рішен",
  "втрат",
  "місяц",
  "послуг",
  "тільк",
  "один",
  "хвилин",
  "червон",
  "хрест",
  "громадян",
  "регіон",
  "кількіст",
  "что",
  "посилан",
  "без",
  "of",
  "помощ",
  "выплаты",
  "проживан",
  "громадянам",
  "партнер",
  "переказ",
  "телефон",
  "обробк",
  "нов",
  "мают",
  "обмежен",
  "член",
  "ді",
  "єдопомог",
  "захист",
  "написат",
  "дат",
  "заявок",
  "досит",
  "багато",
  "пробл",
  "зарахуван",
  "перейт",
  "оплат",
  "прош",
  "точно",
  "дня",
  "державн",
  "волонтерськ",
  "того",
  "натисніт",
  "оскільк",
  "змогл",
  "право",
  "рахунок",
  "вказувал",
  "повн",
  "імен",
  "відповідно",
  "передбачен",
  "травн",
  "ус",
  "ukraine",
  "місц",
  "людей",
  "котор",
  "українцям",
  "друг",
  "інструкц",
  "уряд",
  "вхід",
  "сюд",
  "онлайн",
  "території",
  "отрим",
  "актуальн",
  "інформац",
  "зазначит",
  "піб",
  "народжен",
  "ідентифікуват",
  "співпадін",
  "контактн",
  "вказуват",
  "коротко",
  "автоматично",
  "переймайт",
  "прихисток",
  "юнісеф",
  "чат",
  "рф",
  "прийнято",
  "перш",
  "мирн",
  "військ",
  "банківськ",
  "написан",
  "комунікації",
  "зателефонуют",
  "візьмут",
  "писат",
  "інод",
  "затримк",
  "это",
  "дзвінок",
  "додаток",
  "сво",
  "helpx",
  "получен",
  "держ",
  "батькам",
  "детал",
  "момент",
  "телеграм",
  "українец",
  "бф",
  "зворотн",
  "язок",
  "детальніш",
  "біженцям",
  "інвалідніст",
  "де",
  "новин",
  "офіційно",
  "ма",
  "хочемо",
  "мы",
  "перейдіт",
  "цього",
  "вам",
  "зарахован",
  "зловживат",
  "надмірн",
  "украины",
  "комунальн",
  "становит",
  "ден",
  "сум",
  "додатк",
  "питан",
  "критерії",
  "гол",
  "доступн",
  "ям",
  "баз",
  "червн",
  "тих",
  "осіб",
  "перевірк",
  "заповнен",
  "кодом",
  "авторизац",
  "прац",
  "людин",
  "нижч",
  "сервіс",
  "організував",
  "над",
  "гуманітарн",
  "зареєструват",
  "одраз",
  "домогосподарство",
  "рекл",
  "умов",
  "зробит",
  "можливіст",
  "щомісяц",
  "к",
  "однораз",
  "українськ",
  "оформит",
  "натиснут",
  "зможет",
  "ніч",
  "видален",
  "разом",
  "активн",
  "співробітник",
  "натискайт",
  "перебувают",
  "працюват",
  "люд",
  "надал",
  "мир",
  "звернут",
  "всем",
  "переїхал",
  "безпечн",
  "компенсац",
  "користувач",
  "ті",
  "днів",
  "бой",
  "дій",
  "щодо",
  "агресі",
  "переходит",
  "дорог",
  "друз",
  "хвил",
  "грошей",
  "цю",
  "уж",
  "sms",
  "дал",
  "електрон",
  "довідк",
  "згідно",
  "получит",
  "виплачуватим",
  "виплачено",
  "дітей",
  "област",
  "тепер",
  "канал",
  "дуж",
  "злот",
  "наголосит",
  "реєструйт",
  "unicef",
  "nrc",
  "дублюван",
  "тис",
  "склад",
  "можливо",
  "липн",
  "сос",
  "додатково",
  "privat",
  "будет",
  "оформил",
  "звернен",
  "кто",
  "выплат",
  "ком",
  "переміщен",
  "вон",
  "політик",
  "украин",
  "вік",
  "закон",
  "волод",
  "пункт",
  "велик",
  "кільк",
  "відповід",
  "віком",
  "отримав",
  "продовжуют",
  "необхідн",
  "багатоціл",
  "контактуват",
  "охорон",
  "довкілл",
  "карпат",
  "neeka",
  "неєм",
  "крим",
  "корегуван",
  "переконат",
  "правильн",
  "спробуйт",
  "країн",
  "реєстр",
  "квітн",
  "найман",
  "змож",
  "потрібн",
  "діяльност",
  "оформлен",
  "зна",
  "зон",
  "сам",
  "пок",
  "категорії",
  "період",
  "додатков",
  "ведет",
  "одні",
  "похил",
  "старш",
  "граждан",
  "же",
  "мне",
  "житло",
  "свій",
  "чоловік",
  "мамам",
  "тероборон",
  "пенсіонерам",
  "студентам",
  "школярам",
  "деньг",
  "слав",
  "очікуйт",
  "змушен",
  "кол",
  "из",
  "подач",
  "давш",
  "згод",
  "недержавн",
  "прочитат",
  "отримуватимут",
  "роботодавец",
  "отримуватим",
  "надано",
  "прогр",
  "виплач",
  "постійн",
  "днр",
  "райффайзен",
  "дізнат",
  "кнопк",
  "областей",
  "максимально",
  "поширит",
  "гарн",
  "пишіт",
  "чи",
  "польськ",
  "их",
  "сист",
  "очікуван",
  "центр",
  "його",
  "фоп",
  "нараз",
  "privatbank",
  "залишит",
  "населен",
  "київськ",
  "оплатимо",
  "втратил",
  "стан",
  "просто",
  "інформації",
  "https",
  "годин",
  "нас",
  "числ",
  "звертайт",
  "вразлив",
  "стартував",
  "етап",
  "раниш",
  "стосувало",
  "схидн",
  "пивден",
  "допомагайт",
  "своїм",
  "товаришам",
  "крім",
  "дзвінк",
  "кабмін",
  "запровадж",
  "грошов",
  "зрозуміл",
  "виїхав",
  "кордон",
  "майно",
  "пошкоджено",
  "проєкт",
  "как",
  "почал",
  "очікуєт",
  "поповнен",
  "обмежан",
  "вдало",
  "навантаженням",
  "беремо",
  "робимо",
  "авторизуйт",
  "знаходят",
  "окупант",
  "спеціаліст",
  "нададут",
  "консультац",
  "зареєструют",
  "яжет",
  "профільн",
  "категор",
  "можно",
  "повторн",
  "вниман",
  "бесплатн",
  "школ",
  "telegram",
  "матеріальн",
  "вод",
  "свої",
  "гаряч",
  "означ",
  "найближч",
  "програмах",
  "ил",
  "пот",
  "он",
  "внутрішньо",
  "марин",
  "лазебн",
  "повідомил",
  "поваг",
  "зможут",
  "благодійн",
  "повин",
  "важл",
  "звичайн",
  "волонтер",
  "посл",
  "можл",
  "витрачат",
  "різн",
  "необхідно",
  "цьом",
  "отримайт",
  "денис",
  "неб",
  "ла",
  "бойов",
  "прийд",
  "наступн",
  "дзвінком",
  "зареєстрован",
  "привод",
  "стартувал",
  "біженц",
  "платформ",
  "харчуван",
  "ні",
  "язувал",
  "уточнен",
  "отримувал",
  "ukr",
  "там",
  "начал",
  "его",
  "подписат",
  "спільно",
  "ukraina",
  "можемо",
  "покинут",
  "отримают",
  "впп",
  "п",
  "доросл",
  "были",
  "юридичн",
  "супровод",
  "працівником",
  "повідомл",
  "ж",
  "нагад",
  "натискай",
  "залиш",
  "правил",
  "рамках",
  "помогит",
  "чем",
  "сме",
  "помоч",
  "підтверджуєт",
  "посиланн",
  "отримуват",
  "персональн",
  "мов",
  "зареєструвал",
  "виплачуют",
  "знайт",
  "кредит",
  "потребуют",
  "покинул",
  "веден",
  "зазначен",
  "локаціях",
  "локац",
  "ниж",
  "собствен",
  "щомісячн",
  "напишіт",
  "размер",
  "заходьт",
  "натискаєт",
  "піднят",
  "товариств",
  "переходьт",
  "воєн",
  "прав",
  "фейк",
  "прийшл",
  "львов",
  "мат",
  "клієнтом",
  "тижн",
  "website",
  "online",
  "лінії",
  "частин",
  "только",
  "очен",
  "прийшло",
  "успішн",
  "починаюч",
  "штаб",
  "м",
  "вул",
  "гражданин",
  "прислат",
  "поддержк",
  "кажд",
  "assistanta",
  "газ",
  "действ",
  "знов",
  "стран",
  "бажаємо",
  "рідн",
  "monobank",
  "вы",
  "інакш",
  "відхилено",
  "відправлено",
  "дяк",
  "нарешт",
  "хоч",
  "витратит",
  "підтвердит",
  "нуждающ",
  "нет",
  "возможн",
  "купит",
  "есл",
  "медичн",
  "виконуєт",
  "статус",
  "містах",
  "львів",
  "виходьт",
  "технік",
  "збор",
  "прот",
  "посвідк",
  "неповн",
  "мешк",
  "особл",
  "потребам",
  "прийомн",
  "опікуют",
  "розлучен",
  "зауважимо",
  "документально",
  "залюбк",
  "проконсультуют",
  "визначил",
  "підпадаєт",
  "потребуєт",
  "контакт",
  "їм",
  "могут",
  "организац",
  "территор",
  "такж",
  "беженцам",
  "ссылке",
  "перелік",
  "тимчасово",
  "окупован",
  "мільйон",
  "платіж",
  "безкоштовн",
  "мо",
  "пожалуйст",
  "сегодн",
  "продовольч",
  "жал",
  "ознайомит",
  "стал",
  "заповнит",
  "цим",
  "забезпечен",
  "єдин",
  "проведен",
  "залежно",
  "наприклад",
  "три",
  "зі",
  "хот",
  "рад",
  "підкажіт",
  "ооо",
  "ці",
  "відкрил",
  "приєднуйт",
  "верифікації",
  "верифікац",
  "огляд",
  "інвалідн",
  "pays",
  "tech",
  "зсу",
  "зовс",
  "анкет",
  "но",
  "поним",
  "продукт",
  "даж",
  "надат",
  "code",
  "ця",
  "надходит",
  "окр",
  "район",
  "дом",
  "е",
  "новост",
  "ціл",
  "урядом",
  "дво",
  "єдинораз",
  "звертаєт",
  "російськ",
  "міністр",
  "мінсоцполітик",
  "змог",
  "ребёнк",
  "росси",
  "кремл",
  "правительств",
  "республик",
  "чиновников",
  "нужден",
  "текст",
  "кількост",
  "скільк",
  "детальн",
  "інформаці",
  "реєстрац",
  "фото",
  "бажан",
  "росії",
  "треб",
  "істор",
  "робит",
  "сумм",
  "постраждал",
  "ua",
  "авторизуват",
  "моно",
  "больш",
  "підтвердьт",
  "оберіт",
  "нібито",
  "мет",
  "скажіт",
  "інструкції",
  "млрд",
  "служб",
  "змін",
  "внутрішн",
  "кропивницьк",
  "психологічн",
  "жодн",
  "получил",
  "внутр",
  "сейчас",
  "боевых",
  "территори",
  "всю",
  "забирайт",
  "раніш",
  "деокупован",
  "територ",
  "голов",
  "вдячн",
  "дітям",
  "станом",
  "дві",
  "этом",
  "донбасс",
  "сообщил",
  "заявил",
  "украинск",
  "деяк",
  "джерелах",
  "сфер",
  "появил",
  "виникнен",
  "ов",
  "поранен",
  "двер",
  "заклад",
  "будинок",
  "бізнес",
  "процесс",
  "стат",
  "одеськ",
  "санітарн",
  "команд",
  "код",
  "товариство",
  "відзначило",
  "річч",
  "організ",
  "спеціальн",
  "виконат",
  "очікуват",
  "приходит",
  "опрацьован",
  "читайт",
  "їж",
  "лік",
  "платеж",
  "встановлен",
  "військово",
  "службовцям",
  "заходит",
  "заход",
  "кого",
  "допоможіт",
  "лик",
  "сторон",
  "відсьогодн",
  "неї",
  "строк",
  "дізнавайт",
  "пенс",
  "getfunds",
  "польщ",
  "bot",
  "сімей",
  "припинен",
  "скасуван",
  "увійдіт",
  "поширен",
  "загалом",
  "списках",
  "дням",
  "одно",
  "вивантажил",
  "бачимо",
  "помилк",
  "digital",
  "ок",
  "было",
  "случ",
  "такой",
  "нужны",
  "бесплатно",
  "reg",
  "scope",
  "org",
  "зареєструйт",
  "залишил",
  "черг",
  "оформлял",
  "куд",
  "жизн",
  "волонтерской",
  "организаци",
  "организовал",
  "ограниченный",
  "владеющего",
  "картой",
  "подтвержден",
  "незалежно",
  "створен",
  "ест",
  "ят",
  "проводил",
  "маєт",
  "заявлен",
  "главн",
  "несмотр",
  "попытк",
  "недружественных",
  "новый",
  "восстановлен",
  "платит",
  "специальн",
  "воен",
  "когд",
  "технічн",
  "обов",
  "залежит",
  "абсолютно",
  "готівк",
  "рахунк",
  "пришл",
  "перерахуват",
  "ніяк",
  "язан",
  "коректно",
  "пишут",
  "завдяк",
  "next",
  "наказ",
  "зеленськ",
  "репост",
  "перевод",
  "paypal",
  "зустріч",
  "приходьт",
  "портал",
  "виберіт",
  "безробітн",
  "аферист",
  "мереж",
  "ресурс",
  "ввест",
  "щойно",
  "взагал",
  "несколько",
  "кременчук",
  "черк",
  "протидії",
  "дезінформації",
  "рнбо",
  "роз",
  "ясн",
  "напрямкам",
  "збір",
  "захисник",
  "зібрат",
  "долучит",
  "звіт",
  "перечен",
  "претендоват",
  "тыс",
  "расширил",
  "шмыгал",
  "ран",
  "международных",
  "гуманитарных",
  "предусматривал",
  "переселенцам",
  "наибол",
  "уязвимых",
  "социальных",
  "смогут",
  "деоккупированных",
  "населенных",
  "пунктов",
  "находящ",
  "активных",
  "временно",
  "оккупированной",
  "денег",
  "добро",
  "пожаловат",
  "во",
  "франци",
  "рады",
  "предоставит",
  "необходим",
  "информац",
  "реклам",
  "случайн",
  "просьб",
  "обращат",
  "неё",
  "ссылкам",
  "эта",
  "имеет",
  "никак",
  "отношен",
  "администраци",
  "целом",
  "единствен",
  "советоват",
  "классы",
  "одобр",
  "шмигал",
  "передбачал",
  "вимагал",
  "викрил",
  "пс",
  "будемо",
  "подал",
  "подписчик",
  "дополнительн",
  "основн",
  "world",
  "food",
  "programme",
  "всесвітн",
  "об",
  "москвы",
  "который",
  "предложен",
  "повестк",
  "обороны",
  "министр",
  "два",
  "херсонськ",
  "кордоном",
  "направлен",
  "март",
  "год",
  "призначил",
  "вимушено",
  "надают",
  "міськ",
  "тетян",
  "гоєнко",
  "участ",
  "груп",
  "комітет",
  "друзям",
  "проект",
  "рух",
  "німеччин",
  "знім",
  "єдино",
  "вол",
  "ситуації",
  "годуват",
  "ю",
  "бізнесменам",
  "підприємцям",
  "активы",
  "военных",
  "ещ",
  "головн",
  "міст",
  "інфоксводоканал",
  "остан",
  "прожив",
  "близьк",
  "уквб",
  "систем",
  "визначаєт",
  "домогосподарств",
  "вважатимет",
  "дублікатом",
  "віднов",
  "працівник",
  "затверд",
  "нарахуван",
  "дублікац",
  "дякуємо",
  "потерпают",
  "запущен",
  "сплат",
  "заповніт",
  "умал",
  "всего",
  "местн",
  "реальн",
  "них",
  "страхуван",
  "сообщен",
  "доньк",
  "єс",
  "земл",
  "виплатам",
  "шахраї",
  "redcrossukraine",
  "urcs",
  "тчху",
  "червонийхрест",
  "дитей",
  "тяжко",
  "верховн",
  "пільг",
  "розраховуват",
  "безпечно",
  "мого",
  "western",
  "union",
  "баланс",
  "місто",
  "події",
  "термін",
  "diagetmoney",
  "поширюй",
  "інфмормац",
  "перемог",
  "переможемо",
  "медико",
  "комісії",
  "пройт",
  "вводьт",
  "авторізац",
  "трох",
  "uah",
  "просят",
  "мал",
  "працював",
  "оновлен",
  "підтвердіт",
  "зачекайт",
  "всу",
  "затверджен",
  "ашан",
  "чим",
  "допомогл",
  "get",
  "некотор",
  "её",
  "автор",
  "куриц",
  "поч",
  "дор",
  "никто",
  "отримало",
  "доручен",
  "упродовж",
  "домовленіст",
  "проінформован",
  "вересн",
  "гум",
  "вінниц",
  "ющенк",
  "додзвонит",
  "писал",
  "сельсовет",
  "кращ",
  "передбач",
  "наявност",
  "тро",
  "принаймн",
  "вторгненням",
  "федерації",
  "відповідн",
  "розроблено",
  "ухвалено",
  "каждый",
  "вопросам",
  "справедливіст",
  "належн",
  "інвалід",
  "дмитр",
  "песк",
  "изоляц",
  "технологическ",
  "невозможн",
  "уважен",
  "относят",
  "решен",
  "надеют",
  "состав",
  "внесет",
  "свой",
  "вклад",
  "работ",
  "налаживан",
  "мирной",
  "будущ",
  "назначен",
  "освобожденных",
  "территориях",
  "зависет",
  "выбор",
  "живут",
  "потребител",
  "согласны",
  "рублях",
  "отключены",
  "новых",
  "отключен",
  "операц",
  "закончит",
  "выполнены",
  "задач",
  "райффайзенбанк",
  "перекладач",
  "досвід",
  "зарплат",
  "да",
  "оброблено",
  "відраз",
  "продовжит",
  "критеріям",
  "сторінц",
  "фейсбуц",
  "безоплатн",
  "юрист",
  "постер",
  "продаж",
  "загибл",
  "внесок",
  "надіслат",
  "представник",
  "ответ",
  "вот",
  "делат",
  "розділ",
  "вибрат",
  "забувайт",
  "повідомит",
  "поверн",
  "документ",
  "народ",
  "шановн",
  "долучайт",
  "історії",
  "бок",
  "пов",
  "записат",
  "лінк",
  "порушуват",
  "нибуд",
  "помогают",
  "ещё",
  "данных",
  "автоматическ",
  "мошенников",
  "важно",
  "вводит",
  "забезпечит",
  "продуктам",
  "гігієн",
  "котр",
  "нападом",
  "агресор",
  "банкам",
  "виділил",
  "цій",
  "сможет",
  "клієнт",
  "товар",
  "знят",
  "скористат",
  "копейк",
  "важн",
  "сбор",
  "детям",
  "памперсов",
  "детск",
  "которых",
  "остал",
  "прос",
  "равнодушным",
  "владислав",
  "запрошуємо",
  "чекаємо",
  "безробітт",
  "можлив",
  "навчан",
  "зручно",
  "введіт",
  "призначен",
  "йде",
  "фішинг",
  "unhcr",
  "туд",
  "прийдут",
  "бо",
  "реєструват",
  "перевірит",
  "запустил",
  "посчит",
  "сколько",
  "выходит",
  "около",
  "ну",
  "втопил",
  "долгов",
  "поколен",
  "вперед",
  "гайт",
  "розрахован",
  "свого",
  "реаліз",
  "полт",
  "донбас",
  "донецьк",
  "пар",
  "тактичн",
  "набор",
  "інструмент",
  "кобзон",
  "сил",
  "відмовимо",
  "причин",
  "пояснювал",
  "вищ",
  "максимум",
  "обязательно",
  "прочтит",
  "примечан",
  "неузгоджен",
  "розміщен",
  "публікації",
  "попереджен",
  "блокуван",
  "співпрац",
  "под",
  "претендуват",
  "розширил",
  "усередин",
  "стоіт",
  "черз",
  "допомож",
  "сша",
  "нардеп",
  "шахрайств",
  "політичн",
  "партії",
  "підприємц",
  "подальш",
  "долар",
  "початк",
  "мешканц",
  "київ",
  "включен",
  "списк",
  "концерт",
  "звичайно",
  "внеск",
  "добрый",
  "первый",
  "месяц",
  "получ",
  "усп",
  "сообщит",
  "действует",
  "денежн",
  "консультуємо",
  "стосовно",
  "назв",
  "володіємо",
  "народной",
  "посольств",
  "цитирует",
  "кпрф",
  "моей",
  "правительство",
  "путин",
  "июн",
  "президентом",
  "войск",
  "человек",
  "согласован",
  "маршрут",
  "австри",
  "від",
  "британськ",
  "житт",
  "дім",
  "суміш",
  "серед",
  "приложен",
  "правозахисн",
  "альянс",
  "ньом",
  "лін",
  "нато",
  "обс",
  "перебув",
  "йдут",
  "черн",
  "дунай",
  "бол",
  "был",
  "этого",
  "оперативно",
  "риск",
  "сергей",
  "братчук",
  "дитяч",
  "реабілітаційн",
  "їхн",
  "вимогам",
  "зверніт",
  "заступник",
  "світ",
  "зруйнован",
  "фотограф",
  "дверей",
  "осколк",
  "квартир",
  "руслан",
  "обухов",
  "этот",
  "российск",
  "розповідают",
  "панік",
  "viber",
  "холер",
  "підстав",
  "лікар",
  "захворюван",
  "якісн",
  "забезпеч",
  "працюют",
  "європейськ",
  "обладнан",
  "бактеріологічн",
  "лабораторн",
  "контрол",
  "підприємств",
  "питн",
  "автоматичн",
  "законопроект",
  "каннабис",
  "виктор",
  "войны",
  "количество",
  "осн",
  "обеспечен",
  "производств",
  "включно",
  "надишлит",
  "повидомлен",
  "пройшл",
  "реєстрував",
  "приходят",
  "прийшов",
  "щось",
  "благ",
  "жит",
  "бачит",
  "пач",
  "небайдуж",
  "закритт",
  "будьт",
  "людьм",
  "проявит",
  "понеман",
  "молочн",
  "парой",
  "гривням",
  "молит",
  "бог",
  "нужн",
  "олен",
  "благодарн",
  "собрат",
  "закарпатск",
  "регионы",
  "глав",
  "работают",
  "жител",
  "важливо",
  "смертной",
  "казн",
  "айслин",
  "youtube",
  "британск",
  "преступлен",
  "заблокироват",
  "значит",
  "просит",
  "правд",
  "придет",
  "літн",
  "пройшло",
  "дос",
  "оформлювал",
  "безпосередньо",
  "відділен",
  "зде",
  "оказан",
  "эвакуаци",
  "напомин",
  "звонок",
  "нужно",
  "подавал",
  "визнан",
  "федеральн",
  "комісі",
  "майнинг",
  "сервер",
  "заинтересован",
  "лиц",
  "скасовуют",
  "доказ",
  "існ",
  "господ",
  "маленьк",
  "хліб",
  "проблем",
  "засоб",
  "учасник",
  "військов",
  "безпек",
  "цін",
  "розважальн",
  "закладам",
  "завершит",
  "пізніш",
  "дозволит",
  "мій",
  "племінниц",
  "сказав",
  "ранк",
  "допомаг",
  "делают",
  "средств",
  "мошенник",
  "байдуж",
  "херсон",
  "окупації",
  "прапор",
  "передал",
  "язково",
  "багатодітн",
  "продовж",
  "соц",
  "організаці",
  "видалят",
  "запитан",
  "залишило",
  "орієнтовно",
  "автобус",
  "казал",
  "ним",
  "ризик",
  "дочекат",
  "надходжен",
  "прийнят",
  "припав",
  "шест",
  "кму",
  "експертн",
  "коміс",
  "лікарсько",
  "консультативн",
  "цифр",
  "увійт",
  "fundswallet",
  "маркетинг",
  "копірайтинг",
  "контент",
  "адаптуємо",
  "стало",
  "дотримуйт",
  "відхиляйт",
  "вірно",
  "матимет",
  "працевлаштован",
  "особом",
  "трет",
  "кредитн",
  "оффіційн",
  "найманц",
  "всё",
  "узнат",
  "передав",
  "прийнял",
  "матерільн",
  "допомагают",
  "нараховуван",
  "мінцифр",
  "проконсультуват",
  "підписан",
  "показано",
  "фотофіксації",
  "вказат",
  "відкрит",
  "територіях",
  "нажимаєт",
  "проходяч",
  "легеньк",
  "мусит",
  "запобігт",
  "нормально",
  "ввійт",
  "аккаунт",
  "месенджер",
  "адміністратором",
  "t",
  "me",
  "укрпошт",
  "єворог",
  "надсилайт",
  "відео",
  "ворож",
  "ворог",
  "передач",
  "отриманням",
  "прописк",
  "чекат",
  "хв",
  "ідентифікувал",
  "міністерством",
  "міністерств",
  "бесплатный",
  "григор",
  "областях",
  "кабміном",
  "березн",
  "своего",
  "приговор",
  "х",
  "однак",
  "со",
  "этой",
  "ведут",
  "розвод",
  "зустрічают",
  "дивіт",
  "подар",
  "литв",
  "bayraktar",
  "tb",
  "компанії",
  "часто",
  "рахуєт",
  "поверх",
  "вайбер",
  "виготовлен",
  "керівник",
  "справ",
  "вовкодав",
  "поручил",
  "невелик",
  "ривьер",
  "спроб",
  "готов",
  "прокомментироват",
  "серьёзно",
  "своё",
  "врем",
  "была",
  "лихорадк",
  "голландск",
  "тюльпанов",
  "луковиц",
  "тюльпан",
  "отдавал",
  "вес",
  "золот",
  "отнют",
  "связано",
  "себестоим",
  "инвестиционным",
  "потенциалом",
  "конкретно",
  "данном",
  "насколько",
  "родословн",
  "подтверждает",
  "словом",
  "объявлен",
  "говор",
  "прививках",
  "обследовани",
  "квалифицированным",
  "ветеринаром",
  "неприемл",
  "сельском",
  "уровн",
  "заключен",
  "расскаж",
  "бородатый",
  "анекдот",
  "идёт",
  "мужик",
  "рынку",
  "смотрит",
  "продают",
  "почём",
  "десят",
  "тысяч",
  "долларов",
  "ого",
  "пидтвердит",
  "потом",
  "процентам",
  "забират",
  "дават",
  "вчор",
  "виправлен",
  "продовжен",
  "спортовц",
  "заповнил",
  "перепровірил",
  "правильно",
  "внесл",
  "виїхат",
  "нереально",
  "мужчин",
  "белгород",
  "днестровск",
  "устроил",
  "движ",
  "село",
  "нап",
  "ворвал",
  "знакомой",
  "набросил",
  "заподозрил",
  "распространени",
  "сплетен",
  "женщин",
  "поведен",
  "воспринял",
  "реальной",
  "угрозой",
  "собственной",
  "поэт",
  "сбежал",
  "пошёл",
  "ней",
  "хулиганит",
  "угрож",
  "старост",
  "физической",
  "расправой",
  "поврежден",
  "имуществ",
  "зат",
  "разбил",
  "стекло",
  "автомобил",
  "чиновник",
  "ем",
  "светит",
  "уголовн",
  "ответствен",
  "нарушен",
  "неприкосновен",
  "жил",
  "угроз",
  "односельчанк",
  "хулиганство",
  "нуждает",
  "инцтрукц",
  "нажат",
  "звонк",
  "реалізуєт",
  "досягл",
  "двох",
  "перевірен",
  "адміністраці",
  "p",
  "s",
  "актуально",
  "займаємо",
  "наданням",
  "агресер",
  "заправочн",
  "талоны",
  "wog",
  "цен",
  "топливо",
  "дт",
  "срок",
  "талонов",
  "минимальный",
  "заказ",
  "литров",
  "талон",
  "л",
  "доставк",
  "город",
  "обращайт",
  "поверніт",
  "звідк",
  "знал",
  "подаюч",
  "перекинут",
  "трої",
  "регламентн",
  "оформляйт",
  "переселенец",
  "вашего",
  "пресс",
  "секретар",
  "президент",
  "пушилин",
  "смен",
  "сост",
  "копірайтер",
  "вмі",
  "редагуват",
  "англійськ",
  "використовуват",
  "всього",
  "навчимо",
  "працювал",
  "оплачуємо",
  "відновил",
  "першочерг",
  "змінюют",
  "прийман",
  "відслідковуват",
  "консультації",
  "кваліфікован",
  "телефонам",
  "vodafone",
  "kyivstar",
  "lifecell",
  "плакат",
  "черкаськ",
  "дизайнер",
  "юр",
  "трофіменк",
  "біл",
  "привидом",
  "києв",
  "шулип",
  "використан",
  "бійц",
  "придбат",
  "оплатит",
  "скрін",
  "азовц",
  "малолітн",
  "прибул",
  "подават",
  "ответьт",
  "мног",
  "такаявиправлен",
  "orqvwve",
  "ни",
  "четк",
  "скаржат",
  "появ",
  "шахраїв",
  "намагают",
  "нажит",
  "громадянах",
  "використовуйт",
  "способ",
  "знаходж",
  "розвідц",
  "нажал",
  "копійк",
  "квиток",
  "паспорт",
  "розумін",
  "внятніш",
  "документальн",
  "радіопроєкт",
  "збираємо",
  "різноманітн",
  "щир",
  "солдат",
  "зіткнув",
  "випробовуванням",
  "увімкнут",
  "диктофон",
  "розповіст",
  "копенгагеном",
  "секунд",
  "аудіоповідомлен",
  "напр",
  "аб",
  "работает",
  "развод",
  "личк",
  "какой",
  "выдают",
  "раздают",
  "красный",
  "крест",
  "бывает",
  "чего",
  "ввод",
  "списывают",
  "где",
  "обстоятельствах",
  "ур",
  "долоньк",
  "розпочинаємо",
  "реалізовуват",
  "відроджен",
  "care",
  "deutschland",
  "грант",
  "солідарніст",
  "зможемо",
  "засобам",
  "прихистило",
  "закарпатт",
  "попередн",
  "заповнюйт",
  "повідомлят",
  "набір",
  "звя",
  "володимир",
  "максимальный",
  "окрыл",
  "закупк",
  "каш",
  "сок",
  "много",
  "переселенцев",
  "детьм",
  "месяцев",
  "выше",
  "ничего",
  "нечего",
  "быть",
  "репосты",
  "последн",
  "отдавайт",
  "финансово",
  "сделайт",
  "быстрый",
  "помогает",
  "спасибо",
  "вернут",
  "вдвойн",
  "отчеты",
  "сторис",
  "ятниц",
  "австрійськ",
  "медикам",
  "розмовлятимемо",
  "австрії",
  "стосуют",
  "caf",
  "kyiv",
  "дзвинком",
  "крок",
  "diia",
  "gov",
  "підпис",
  "bank",
  "id",
  "прибуток",
  "студентом",
  "зайнят",
  "відвідуват",
  "iban",
  "перевірт",
  "сформован",
  "відправт",
  "довірл",
  "неуважн",
  "виманюют",
  "виглядом",
  "розсилают",
  "запропонуют",
  "натискан",
  "привласнят",
  "заповнюват",
  "декільк",
  "назад",
  "дізнал",
  "партнерськ",
  "продубльован",
  "видаляют",
  "звільнен",
  "військовослужбовц",
  "оголошуємо",
  "звернул",
  "автомобіл",
  "комплект",
  "берц",
  "кепок",
  "перчаток",
  "ремонт",
  "бійцям",
  "боротьб",
  "загарбник",
  "mono",
  "usdt",
  "tjkchsclkfpovssdnmdxzhzkxdbkqam",
  "представлено",
  "армії",
  "допомагаєш",
  "відправляєш",
  "підпадают",
  "ждит",
  "алл",
  "срочно",
  "рублей",
  "тенг",
  "лишн",
  "вопросов",
  "upg",
  "потрибн",
  "тато",
  "завантажит",
  "підійд",
  "vito",
  "зелен",
  "кольор",
  "правоохоронц",
  "посадовц",
  "зловживан",
  "впливом",
  "хабар",
  "керівн",
  "посад",
  "осередк",
  "кар",
  "єр",
  "порушник",
  "зван",
  "аванс",
  "спільник",
  "підготувал",
  "схем",
  "просуван",
  "сходах",
  "обіцял",
  "призначит",
  "радником",
  "водоканал",
  "нього",
  "сприян",
  "вру",
  "загрож",
  "ув",
  "язнен",
  "инф",
  "зайт",
  "ознайомлен",
  "запитом",
  "хіт",
  "класичн",
  "музик",
  "пісн",
  "гімн",
  "спрямован",
  "эдопомог",
  "удалят",
  "должен",
  "подскажит",
  "надійшліт",
  "депутаты",
  "мосгордумы",
  "предложил",
  "назват",
  "площад",
  "луганской",
  "германи",
  "сообщает",
  "сред",
  "официальном",
  "парламент",
  "депутатов",
  "представител",
  "четырех",
  "депутатск",
  "объединен",
  "единой",
  "справедливой",
  "рос",
  "обратил",
  "увековечит",
  "городской",
  "топонимик",
  "памят",
  "героизм",
  "защитников",
  "лет",
  "сражающ",
  "нацизмом",
  "работник",
  "проч",
  "притихл",
  "ждут",
  "следующ",
  "новостной",
  "проведет",
  "встреч",
  "туркмени",
  "официальный",
  "зарубежный",
  "визит",
  "сердар",
  "бердымухамед",
  "росс",
  "выделит",
  "реализац",
  "белорусси",
  "программ",
  "импортозамещен",
  "лукашенко",
  "берегов",
  "лин",
  "украинской",
  "усилен",
  "американск",
  "ракетным",
  "комплексам",
  "harpoon",
  "теряют",
  "убитым",
  "раненым",
  "завершает",
  "автомобильн",
  "межд",
  "арменией",
  "азербайджаном",
  "железнодорожный",
  "лавров",
  "дифтери",
  "выявил",
  "заболевш",
  "скончал",
  "минздрав",
  "насправд",
  "виникнут",
  "нагород",
  "всесвітньо",
  "премії",
  "дизайн",
  "d",
  "ad",
  "awards",
  "найкращ",
  "local",
  "solution",
  "design",
  "жур",
  "конкурс",
  "високо",
  "оцінило",
  "кейс",
  "застосунок",
  "михайло",
  "федоров",
  "постят",
  "своєї",
  "безлактозн",
  "пообіцял",
  "замовит",
  "пачк",
  "райфазен",
  "авал",
  "відвідат",
  "зателефонуват",
  "номером",
  "отримувад",
  "всеодно",
  "миколаєв",
  "боєв",
  "попытат",
  "атаковат",
  "одесс",
  "мор",
  "спикер",
  "одесской",
  "тщательно",
  "отслеживает",
  "случай",
  "проникал",
  "диверсионно",
  "разведывательн",
  "группы",
  "противник",
  "проникнут",
  "закончило",
  "хорошо",
  "отреагировал",
  "враг",
  "оккупанты",
  "понесл",
  "потер",
  "успел",
  "отступит",
  "попыток",
  "сохраняют",
  "отметил",
  "хвилинб",
  "мбо",
  "містечк",
  "комплексн",
  "освітн",
  "взят",
  "розглянут",
  "відповідатим",
  "яжут",
  "факт",
  "виписк",
  "нацполіції",
  "витяг",
  "внесен",
  "досуд",
  "розслідуван",
  "наявніст",
  "інформ",
  "павло",
  "сушко",
  "плануємо",
  "арт",
  "інсталяції",
  "естонії",
  "перспектив",
  "країнах",
  "висвітлен",
  "жах",
  "європ",
  "показат",
  "пошкоджен",
  "харк",
  "щонайменш",
  "пошкодженням",
  "кул",
  "ітд",
  "садочк",
  "походжен",
  "позначено",
  "точн",
  "якост",
  "дзвоніт",
  "причастных",
  "обстрелам",
  "предлагают",
  "национализироват",
  "иде",
  "депутат",
  "извест",
  "предполагает",
  "подпадут",
  "мнен",
  "национализирован",
  "пойт",
  "пострадавш",
  "обстрелов",
  "обух",
  "симметричным",
  "ответом",
  "арест",
  "активов",
  "национализац",
  "российской",
  "зеленск",
  "подписал",
  "принципах",
  "принудительн",
  "изъ",
  "объектов",
  "резидентов",
  "страны",
  "одеситам",
  "чергов",
  "нісенітниц",
  "посіят",
  "слідом",
  "сусідн",
  "областям",
  "групах",
  "ширит",
  "недостовірн",
  "заражен",
  "доводимо",
  "споживач",
  "ігор",
  "кузін",
  "зафіксовано",
  "стосуєт",
  "од",
  "передумов",
  "відсутн",
  "водопостачан",
  "водовідведен",
  "дотриман",
  "підрозділ",
  "філії",
  "запасом",
  "реагент",
  "штатн",
  "режим",
  "дотриманням",
  "технологічн",
  "вимог",
  "технолог",
  "очищен",
  "застосов",
  "дозвол",
  "усуват",
  "збудник",
  "кишк",
  "інфекц",
  "вірусологічн",
  "етапах",
  "водопідготовк",
  "ніж",
  "показникам",
  "цілодобово",
  "здійснюєт",
  "перевіряют",
  "річк",
  "вміст",
  "вірусн",
  "забруднювач",
  "паралельн",
  "здійсн",
  "результатам",
  "досліджен",
  "одес",
  "наполегливо",
  "одесит",
  "розповсюджуват",
  "сумнівн",
  "происходящ",
  "подписывай",
  "инст",
  "dop",
  "прийміт",
  "пройдіт",
  "звінок",
  "зарахуют",
  "кабмин",
  "поддержал",
  "легализаци",
  "медицинск",
  "здравоохранен",
  "ляшко",
  "негативн",
  "последств",
  "состоян",
  "психическ",
  "нуждат",
  "медикаментозном",
  "лечени",
  "вследств",
  "воздейств",
  "времен",
  "ждат",
  "подчеркнул",
  "следовательно",
  "подготовило",
  "законодательн",
  "полн",
  "цикл",
  "препаратов",
  "выращиван",
  "переработк",
  "полноцен",
  "напсат",
  "україно",
  "знат",
  "дуплікац",
  "письм",
  "вигляд",
  "цім",
  "ссилкам",
  "оформ",
  "трьох",
  "вийх",
  "ты",
  "терминов",
  "дидей",
  "допомо",
  "чатах",
  "посилайт",
  "срочн",
  "рішенням",
  "шукаєт",
  "діліт",
  "вакансіям",
  "вакансїї",
  "черкащин",
  "створено",
  "master",
  "global",
  "зупинено",
  "докладаємо",
  "зусил",
  "якнайшвидш",
  "патріот",
  "роздаємо",
  "напиш",
  "рік",
  "майдан",
  "отримай",
  "ої",
  "річниц",
  "інформацієй",
  "дзензур",
  "приглашает",
  "совместн",
  "накоплен",
  "збором",
  "бронежилет",
  "ребят",
  "отзовит",
  "чтобы",
  "месячн",
  "вашей",
  "насобер",
  "ябы",
  "упаковк",
  "молочной",
  "даный",
  "совс",
  "накормит",
  "свят",
  "всёх",
  "поможет",
  "действительно",
  "кирилюк",
  "ищо",
  "необходимо",
  "серйозно",
  "полатав",
  "закарп",
  "пошло",
  "ки",
  "отказало",
  "делит",
  "топливом",
  "топливн",
  "компани",
  "отказал",
  "поставлят",
  "горюч",
  "потребн",
  "сверхрентабельн",
  "никит",
  "поставщик",
  "одной",
  "единый",
  "топливный",
  "рынок",
  "одинаковым",
  "условиям",
  "занимают",
  "превышает",
  "дол",
  "активной",
  "фазы",
  "махновщин",
  "дальш",
  "весел",
  "т",
  "зависят",
  "большой",
  "проблемой",
  "назначениям",
  "решат",
  "останет",
  "ли",
  "язык",
  "государственным",
  "заработал",
  "налетайт",
  "пидписав",
  "наган",
  "финанс",
  "пид",
  "вийн",
  "приговорен",
  "наемник",
  "эйден",
  "посредством",
  "привлеч",
  "властей",
  "вовлек",
  "вынужд",
  "контактироват",
  "говорит",
  "совершил",
  "ряд",
  "другой",
  "раскрутил",
  "заткнут",
  "рот",
  "европейц",
  "придат",
  "огласк",
  "приятн",
  "реальном",
  "положени",
  "дел",
  "предпринимат",
  "оправдыват",
  "искат",
  "пут",
  "любой",
  "вариантов",
  "выгоден",
  "камьянец",
  "подільськ",
  "звертат",
  "обран",
  "повідомленн",
  "тисн",
  "листком",
  "непрацездатн",
  "здійснен",
  "роботодавц",
  "порядк",
  "зручн",
  "спонсорск",
  "украинцам",
  "семьям",
  "житлом",
  "переїздом",
  "обращает",
  "волонтёрск",
  "создан",
  "заним",
  "русск",
  "агрессоров",
  "эвакуац",
  "мест",
  "медицинской",
  "зонах",
  "теплой",
  "одеждой",
  "утерянных",
  "документов",
  "забытых",
  "нажимает",
  "поднят",
  "нажим",
  "пишит",
  "личн",
  "ружинин",
  "бердичівськ",
  "р",
  "н",
  "ooh",
  "рейструвал",
  "готуют",
  "загальноєвропейськ",
  "spiegel",
  "рівн",
  "обговорюют",
  "нужен",
  "решительный",
  "долгосрочный",
  "деловой",
  "обладающ",
  "знаниям",
  "желающ",
  "получат",
  "огромн",
  "биткойнов",
  "разработаны",
  "установк",
  "blockchain",
  "либо",
  "нетто",
  "должны",
  "снимат",
  "продават",
  "эти",
  "монеты",
  "биткойны",
  "передават",
  "тратит",
  "шифрован",
  "следует",
  "отправит",
  "напрям",
  "whatsapp",
  "міністерк",
  "ефір",
  "телемарафон",
  "внаслідок",
  "оголос",
  "початок",
  "спільн",
  "усім",
  "лс",
  "найуразливіш",
  "сяг",
  "выплачено",
  "ожид",
  "страниц",
  "вставал",
  "адр",
  "фінансово",
  "помер",
  "рик",
  "инвалид",
  "садик",
  "мамин",
  "розпущен",
  "ирпен",
  "полтавськ",
  "невеличк",
  "сел",
  "розум",
  "судит",
  "суворо",
  "вистач",
  "каж",
  "подорожало",
  "больн",
  "їй",
  "тильк",
  "подходит",
  "бистро",
  "кончяет",
  "волонтёр",
  "привозит",
  "серц",
  "думайт",
  "шахрайк",
  "податк",
  "митн",
  "данило",
  "гетманцев",
  "виробникам",
  "хлібопекарн",
  "галуз",
  "обговорил",
  "нагальн",
  "розв",
  "розрахунк",
  "поставлен",
  "продукц",
  "поточн",
  "всесторон",
  "детально",
  "проговорил",
  "шлях",
  "підприємствам",
  "передус",
  "оборотн",
  "сіл",
  "зерно",
  "цукор",
  "наперед",
  "зазначают",
  "рейк",
  "нин",
  "прибутк",
  "львівськ",
  "переконайт",
  "записал",
  "сбу",
  "чернівецьк",
  "обласн",
  "адміністрації",
  "махінаціях",
  "гумдопомог",
  "цікавит",
  "небуд",
  "тернопільськ",
  "прибрежн",
  "відповідают",
  "вечірн",
  "дістат",
  "домівок",
  "співробітникам",
  "відпочиваюч",
  "заборонено",
  "дискотек",
  "святк",
  "гучн",
  "мас",
  "скупченням",
  "дозволено",
  "алкогольн",
  "напоїв",
  "цей",
  "розповсюджуєт",
  "відпочинк",
  "каф",
  "ресторан",
  "підкресл",
  "спікер",
  "серг",
  "поступат",
  "закінчив",
  "перевипустит",
  "повернул",
  "вівторок",
  "окремо",
  "матер",
  "тернопол",
  "ім",
  "укрпочт",
  "остальн",
  "получимо",
  "подавав",
  "юнак",
  "реестрував",
  "проходит",
  "своеї",
  "мобільн",
  "банкинг",
  "заберут",
  "обратит",
  "блокируют",
  "переход",
  "карты",
  "окажет",
  "махинаци",
  "картам",
  "равносильно",
  "украл",
  "переводы",
  "частков",
  "моєї",
  "зар",
  "важк",
  "всієї",
  "самотн",
  "переніс",
  "ішимічн",
  "інсульт",
  "підримк",
  "пампер",
  "залишив",
  "знаходит",
  "вижит",
  "вскладн",
  "умовах",
  "литвиненко",
  "вечер",
  "поступают",
  "денежных",
  "забул",
  "виставил",
  "дізнай",
  "майор",
  "азовсталл",
  "муз",
  "вийшов",
  "оточен",
  "маріупол",
  "захисником",
  "експонат",
  "виставк",
  "розп",
  "ятт",
  "присутн",
  "мольфар",
  "евакуйован",
  "азовстал",
  "вислов",
  "переконан",
  "подібн",
  "реліквії",
  "зберігат",
  "музеях",
  "пиш",
  "гур",
  "фрн",
  "євро",
  "перечеслен",
  "дах",
  "припинит",
  "близько",
  "розширен",
  "вагітн",
  "спочатк",
  "гарантував",
  "продовжуват",
  "виплачуємо",
  "величезн",
  "вигод",
  "шукают",
  "справляют",
  "стимулюват",
  "чотир",
  "думк",
  "достатн",
  "високопоставлен",
  "правляч",
  "війцьк",
  "тиц",
  "та",
  "поиск",
  "тг",
  "виплаты",
  "ндп",
  "кіберполіц",
  "застеріг",
  "правопорушник",
  "роблят",
  "розсилк",
  "вказуют",
  "пропонуєт",
  "найбільш",
  "вразл",
  "моено",
  "виключно",
  "допомагаємо",
  "безкоштовно",
  "долучил",
  "щоденно",
  "займают",
  "питанням",
  "цивільн",
  "адміністративн",
  "кримінальн",
  "галузей",
  "враховуюч",
  "погодил",
  "безоплатно",
  "реагуват",
  "діі",
  "виїзд",
  "організовано",
  "словені",
  "мед",
  "працевлаштуван",
  "евро",
  "івано",
  "франківськ",
  "навіщо",
  "передаєт",
  "реально",
  "стоял",
  "смски",
  "кропивницк",
  "сторінк",
  "вийшло",
  "повідомляємо",
  "ступін",
  "професійн",
  "працездатн",
  "відсотках",
  "продовжуєт",
  "шост",
  "проведено",
  "продовжено",
  "індивідуальн",
  "реабілітації",
  "проходжен",
  "лкк",
  "мсек",
  "пенсії",
  "користуват",
  "пільгам",
  "гарантіям",
  "законодавством",
  "переносит",
  "постан",
  "встановлено",
  "прибут",
  "приймат",
  "заочно",
  "здійснюют",
  "функції",
  "забезпеченням",
  "принцип",
  "екстериторіальн",
  "забезпечуют",
  "експертиз",
  "направленням",
  "перебуван",
  "перемістил",
  "громад",
  "розташован",
  "тимчас",
  "пенсіонер",
  "вечор",
  "напад",
  "хвилюйт",
  "кінц",
  "подан",
  "працюємо",
  "вичерпан",
  "повідомимо",
  "заздалегід",
  "зайшовш",
  "отримавш",
  "робоч",
  "представл",
  "агенство",
  "спеціалізуємо",
  "smm",
  "виведемо",
  "закордон",
  "ринок",
  "linkedin",
  "запустимо",
  "соцмереж",
  "інстаграм",
  "фб",
  "створимо",
  "блог",
  "співпрацюємо",
  "носієм",
  "америк",
  "англомовн",
  "аудиторії",
  "it",
  "англ",
  "виконаємо",
  "переклад",
  "seo",
  "налаштуємо",
  "таргетован",
  "обговоримо",
  "завдан",
  "надішлемо",
  "кей",
  "приклад",
  "робіт",
  "ксюш",
  "аналитиком",
  "прощ",
  "лучш",
  "материалам",
  "системн",
  "бизнес",
  "анализ",
  "начинающ",
  "заступниц",
  "кондратюк",
  "іспані",
  "ощадбанк",
  "канікул",
  "частинам",
  "користувачам",
  "збільшит",
  "ліміт",
  "єпідтримц",
  "створил",
  "набагато",
  "легш",
  "поход",
  "неведит",
  "лохотрон",
  "перв",
  "зачисляет",
  "повномасштабн",
  "бізнесмен",
  "рінат",
  "ахметов",
  "пальн",
  "відвезт",
  "своїх",
  "котик",
  "ветеринар",
  "завезт",
  "корм",
  "скин",
  "марк",
  "руськ",
  "корабл",
  "pay",
  "safely",
  "реалізован",
  "застосунк",
  "відбувают",
  "сформуват",
  "толік",
  "орк",
  "випуском",
  "cnn",
  "ai",
  "зразок",
  "replica",
  "коментуван",
  "ютуб",
  "надходят",
  "ймовірніст",
  "жертвам",
  "користуйт",
  "додатком",
  "додаткам",
  "установ",
  "дозволяют",
  "емітован",
  "ресурсах",
  "пам",
  "ятайт",
  "нотаріус",
  "сплатит",
  "ймовірно",
  "намагаєт",
  "ошукат",
  "розуміємо",
  "своєчасно",
  "бер",
  "радимо",
  "скоріш",
  "виключен",
  "dopomogavsim",
  "допопомог",
  "завтр",
  "кущевич",
  "сих",
  "пір",
  "текстом",
  "народн",
  "розвідк",
  "знай",
  "вибиваймо",
  "відсіч",
  "ворогам",
  "вторгл",
  "знайом",
  "розкажіт",
  "чатбот",
  "описом",
  "геолокац",
  "ротац",
  "скупчен",
  "антенам",
  "менш",
  "поведінк",
  "ставлен",
  "окопуют",
  "проводят",
  "псевдореферендум",
  "подробиц",
  "здават",
  "видаляйт",
  "ботом",
  "відзнят",
  "гаджет",
  "єдност",
  "увійд",
  "здравствуйт",
  "получал",
  "сегодняшн",
  "выплатил",
  "фінасуван",
  "упомянул",
  "сообщени",
  "жми",
  "епідтримк",
  "переїхат",
  "проводимо",
  "розіграш",
  "переможц",
  "віт",
  "хочеш",
  "дізнават",
  "тод",
  "тоб",
  "оперативн",
  "operkraina",
  "постимо",
  "шокуюч",
  "хотіл",
  "перед",
  "залишайт",
  "ранок",
  "написал",
  "затверджено",
  "видач",
  "передбачено",
  "кнопках",
  "сиротинцям",
  "малозабезпечен",
  "укрїн",
  "бігом",
  "менеджер",
  "розібрал",
  "мешканцям",
  "ухвал",
  "розроблен",
  "реалізовано",
  "трансформації",
  "розвитк",
  "турбот",
  "текстов",
  "мгновенной",
  "проверк",
  "контрагентов",
  "официальным",
  "базам",
  "налоговой",
  "цб",
  "председател",
  "международн",
  "обществен",
  "трибунал",
  "общественной",
  "палаты",
  "макс",
  "григорьев",
  "объяснил",
  "известиям",
  "происходит",
  "фиксаци",
  "расследован",
  "прошлый",
  "приезд",
  "буквально",
  "часов",
  "обстрел",
  "которым",
  "беседовал",
  "прямо",
  "показывал",
  "ранен",
  "рассказал",
  "поездк",
  "северодонецк",
  "словам",
  "поражает",
  "привыкл",
  "постоянным",
  "атакам",
  "научил",
  "распознават",
  "звук",
  "снаряды",
  "опасн",
  "горожан",
  "обстрелы",
  "защитник",
  "платником",
  "загальнообов",
  "поданням",
  "дснс",
  "чернігівськ",
  "сумськ",
  "харківськ",
  "миколаївськ",
  "запорізьк",
  "луганськ",
  "житомирськ",
  "волинськ",
  "дніпропетровськ",
  "всех",
  "приговорят",
  "расстреливат",
  "наложен",
  "моратор",
  "приведен",
  "исполнен",
  "смертных",
  "приговоров",
  "надо",
  "быстро",
  "отменят",
  "издан",
  "ру",
  "анонимн",
  "информатор",
  "слышал",
  "официальных",
  "вынесен",
  "смертн",
  "подданным",
  "британской",
  "королевы",
  "обжаловат",
  "судебных",
  "органах",
  "поясняет",
  "сут",
  "хитр",
  "план",
  "источник",
  "донецк",
  "фактическ",
  "признан",
  "британией",
  "главным",
  "куратором",
  "коллективн",
  "запад",
  "донецкой",
  "реч",
  "идет",
  "взятых",
  "плен",
  "наемниках",
  "британцах",
  "марокканц",
  "воевавш",
  "ожидающ",
  "сур",
  "суд",
  "небо",
  "надзвичайн",
  "ситуаці",
  "проводит",
  "акц",
  "одноразово",
  "одержувач",
  "збігаєт",
  "зайдіт",
  "підтримц",
  "меж",
  "приймают",
  "чом",
  "нараховуєт",
  "нарахуванням",
  "зарахуват",
  "умовам",
  "агентств",
  "дубляж",
  "передбачит",
  "наголошуємо",
  "виплачуєт",
  "загальн",
  "дентол",
  "забрал",
  "вистачило",
  "підгузник",
  "фінансуван",
  "одном",
  "чатов",
  "наткнул",
  "материальной",
  "проживающ",
  "поделил",
  "информацией",
  "перейд",
  "материальн",
  "которой",
  "составляет",
  "авторизоват",
  "личном",
  "кабинет",
  "заполнит",
  "оставайт",
  "поделит",
  "данной",
  "ссылкой",
  "кем",
  "жел",
  "удач",
  "крепк",
  "директ",
  "повідом",
  "активніш",
  "найактивніш",
  "вакцинації",
  "зберігайт",
  "допис",
  "розповідаємо",
  "адекватн",
  "написано",
  "мразот",
  "шахр",
  "заходиш",
  "браузер",
  "відбуваєт",
  "невід",
  "мудак",
  "автоб",
  "запис",
  "прощен",
  "очередн",
  "неполадк",
  "починил",
  "снов",
  "остало",
  "мало",
  "менеджеры",
  "ожидают",
  "проподимо",
  "займаєт",
  "міністерство",
  "розвиват",
  "покращуват",
  "реципієнт",
  "надавачам",
  "висок",
  "розглян",
  "дублікат",
  "баб",
  "посібник",
  "вказан",
  "хотят",
  "вручат",
  "вр",
  "предлагает",
  "судам",
  "высылат",
  "повістк",
  "смартфон",
  "компан",
  "baykar",
  "виробник",
  "славнозвісн",
  "байрактар",
  "дрон",
  "литовц",
  "нещодавно",
  "зібрал",
  "покупк",
  "литовськ",
  "шляхетно",
  "зібрав",
  "дізнавш",
  "байкар",
  "зібран",
  "передат",
  "йдет",
  "межам",
  "зареєстрував",
  "стри",
  "той",
  "ведіт",
  "начебто",
  "ботах",
  "здаєт",
  "отримуют",
  "справжн",
  "уразлив",
  "психоллогічн",
  "самостійн",
  "нараховано",
  "перевірено",
  "вибирайт",
  "виїхал",
  "трьом",
  "вінницьк",
  "довго",
  "поїхал",
  "офіс",
  "вестерн",
  "юніон",
  "запитал",
  "решт",
  "сказал",
  "ел",
  "описат",
  "ситуац",
  "зробил",
  "привітан",
  "входит",
  "позбав",
  "бачил",
  "звертал",
  "побачил",
  "перевірил",
  "відзначил",
  "адміністрац",
  "вход",
  "даєт",
  "цнап",
  "січ",
  "висловлюємо",
  "подяк",
  "долучаєт",
  "віддалено",
  "молод",
  "тік",
  "ток",
  "інстагр",
  "най",
  "завзятіш",
  "фейсбукер",
  "лінкедінер",
  "активно",
  "використовуєт",
  "пиходьт",
  "надамо",
  "акаунт",
  "студент",
  "знавц",
  "журналіст",
  "натхнен",
  "столяр",
  "стелаж",
  "завхоз",
  "офісн",
  "характер",
  "адміністратор",
  "помічник",
  "бухгалтер",
  "діловод",
  "логіст",
  "регіональн",
  "безмежно",
  "долучат",
  "сіток",
  "кікімор",
  "цигарок",
  "нагодуют",
  "знайдет",
  "дух",
  "небесн",
  "сотн",
  "телеграмм",
  "вся",
  "ведит",
  "видно",
  "требуют",
  "парол",
  "серпн",
  "власник",
  "карток",
  "притулк",
  "тварин",
  "знайдеш",
  "репостом",
  "вір",
  "зробимо",
  "подаруй",
  "реабілітац",
  "неблагополучн",
  "інтернат",
  "шанс",
  "майбутн",
  "зібрано",
  "стефанчук",
  "героїчн",
  "протистоян",
  "нації",
  "безжальн",
  "незламн",
  "тривог",
  "скорбот",
  "надії",
  "молитов",
  "ближч",
  "віримо",
  "захисникам",
  "призупинено",
  "освоюют",
  "бронемашин",
  "wolfhound",
  "спроєктован",
  "брон",
  "здатн",
  "витримат",
  "обстріл",
  "стрілецьк",
  "зброї",
  "підр",
  "мін",
  "саморобн",
  "вибух",
  "пристроїв",
  "підписат",
  "укрінформ",
  "булв",
  "шевченк",
  "чдту",
  "читальн",
  "зал",
  "кобзарськ",
  "владимир",
  "обеспечит",
  "коммерческ",
  "привлекательных",
  "спортивных",
  "турниров",
  "иностранных",
  "спортсменов",
  "государств",
  "конц",
  "законодательно",
  "увеличит",
  "отчислен",
  "азартных",
  "игр",
  "развит",
  "масс",
  "спорт",
  "принят",
  "меры",
  "повышен",
  "выполнени",
  "нормативов",
  "гто",
  "перенавантажен",
  "бажаюч",
  "набуло",
  "приїхал",
  "тижден",
  "болячк",
  "чекаемо",
  "інфографіц",
  "позвонит",
  "интересует",
  "им",
  "телефоны",
  "звонят",
  "подписаны",
  "підписав",
  "надійшов",
  "поновлен",
  "організаціях",
  "фінлянд",
  "хельсінк",
  "собакам",
  "котам",
  "безокштовн",
  "кімнат",
  "будинк",
  "розселяют",
  "працевлаштуванням",
  "вивченням",
  "україномовн",
  "надаєт",
  "категоріям",
  "втративш",
  "домівк",
  "двом",
  "группам",
  "недоступн",
  "отримуємо",
  "живёт",
  "уехал",
  "выглядит",
  "ракетн",
  "удар",
  "трц",
  "напомн",
  "ракет",
  "взорвал",
  "торговом",
  "разрушен",
  "настолько",
  "сильн",
  "сотрудник",
  "смогл",
  "супермаркет",
  "спуст",
  "недел",
  "разодрал",
  "завалы",
  "полност",
  "разрушены",
  "кулинар",
  "пекарн",
  "мясной",
  "рыбный",
  "отделочный",
  "цех",
  "офисн",
  "помещен",
  "част",
  "товаров",
  "невредимым",
  "раздал",
  "ребятам",
  "гражданск"
]