[
  "<PAD>",
  "<START>",
  "<UNKNOWN>",
  "на",
  "в",
  "допомог",
  "з",
  "не",
  "у",
  "виплат",
  "за",
  "грн",
  "отримат",
  "україн",
  "до",
  "і",
  "и",
  "як",
  "що",
  "по",
  "отриман",
  "або",
  "ваш",
  "буд",
  "гривен",
  "оон",
  "я",
  "кошт",
  "можн",
  "приватбанк",
  "якщо",
  "грош",
  "заявк",
  "наш",
  "кожн",
  "так",
  "а",
  "це",
  "розмір",
  "банк",
  "хто",
  "приват",
  "ми",
  "через",
  "підтримк",
  "мож",
  "вже",
  "зараз",
  "щоб",
  "дан",
  "сюд",
  "фінанс",
  "с",
  "бот",
  "особ",
  "рок",
  "ще",
  "міжнародн",
  "ал",
  "может",
  "робот",
  "можут",
  "час",
  "українц",
  "помощ",
  "добр",
  "тисяч",
  "посиланням",
  "нов",
  "картк",
  "післ",
  "что",
  "потрібно",
  "туд",
  "війн",
  "реєстрац",
  "соціальн",
  "отримал",
  "сім",
  "одн",
  "уваг",
  "без",
  "всім",
  "то",
  "фонд",
  "о",
  "мен",
  "подат",
  "карт",
  "сайт",
  "раз",
  "родин",
  "офіційн",
  "повідомлен",
  "інш",
  "зв",
  "кожен",
  "смс",
  "чат",
  "місяц",
  "тут",
  "впо",
  "будут",
  "особист",
  "організац",
  "громадян",
  "адрес",
  "переселенц",
  "програм",
  "увкб",
  "під",
  "всі",
  "номер",
  "більш",
  "дитин",
  "мы",
  "ден",
  "при",
  "дітьм",
  "потреб",
  "вид",
  "дня",
  "том",
  "один",
  "надан",
  "заяв",
  "язк",
  "посилан",
  "кабінет",
  "сум",
  "получен",
  "питан",
  "ї",
  "допомогт",
  "котор",
  "організації",
  "ласк",
  "рф",
  "мают",
  "монобанк",
  "это",
  "телеграм",
  "of",
  "сьогодн",
  "людей",
  "прош",
  "тільк",
  "протягом",
  "громадянин",
  "к",
  "разом",
  "сво",
  "людин",
  "рекл",
  "дії",
  "wfp",
  "українськ",
  "інформац",
  "того",
  "канал",
  "держав",
  "послуг",
  "проживан",
  "єпідтримк",
  "выплаты",
  "здоров",
  "получит",
  "переселенцям",
  "сам",
  "украин",
  "населен",
  "лиш",
  "місц",
  "член",
  "дій",
  "форм",
  "закон",
  "пункт",
  "де",
  "ма",
  "ус",
  "вимушен",
  "реєстрації",
  "ді",
  "как",
  "українцям",
  "цього",
  "єдопомог",
  "переказ",
  "запит",
  "хвилин",
  "выплат",
  "гуманітарн",
  "прац",
  "прогр",
  "підтверджен",
  "особам",
  "щодо",
  "травн",
  "перейдіт",
  "хрест",
  "област",
  "мир",
  "людям",
  "активн",
  "бой",
  "щомісячно",
  "телефон",
  "перш",
  "уж",
  "втрат",
  "червон",
  "тим",
  "перейт",
  "всем",
  "можно",
  "уряд",
  "обмежен",
  "осіб",
  "бф",
  "просимо",
  "из",
  "дуж",
  "російськ",
  "вон",
  "додатк",
  "друг",
  "державн",
  "мирн",
  "статус",
  "нас",
  "однораз",
  "обов",
  "можливіст",
  "украины",
  "оплат",
  "гол",
  "нем",
  "telegram",
  "ukraine",
  "потрібн",
  "волонтерськ",
  "домогосподарство",
  "рішен",
  "території",
  "над",
  "військ",
  "друз",
  "дітей",
  "критерії",
  "захист",
  "пошт",
  "звернут",
  "кол",
  "оформит",
  "люд",
  "вам",
  "кто",
  "цьом",
  "днів",
  "червн",
  "перевірк",
  "рахунок",
  "натисніт",
  "новин",
  "українец",
  "дал",
  "будет",
  "кільк",
  "окупант",
  "інструкц",
  "нижч",
  "всу",
  "прав",
  "відповід",
  "старш",
  "доступн",
  "онлайн",
  "он",
  "політик",
  "отрим",
  "момент",
  "helpx",
  "дат",
  "фото",
  "держ",
  "переміщен",
  "деньг",
  "мов",
  "информац",
  "подписат",
  "компенсац",
  "сист",
  "зможут",
  "громадянам",
  "інвалідніст",
  "детальніш",
  "вік",
  "співробітник",
  "випадк",
  "додаток",
  "бесплатн",
  "но",
  "новост",
  "можливо",
  "отримав",
  "размер",
  "кнопк",
  "дорог",
  "росси",
  "батькам",
  "слав",
  "дзвінок",
  "авторизац",
  "право",
  "зробит",
  "банківськ",
  "тем",
  "лист",
  "зарахуван",
  "щомісяц",
  "детал",
  "вниман",
  "их",
  "рад",
  "офіційно",
  "прислат",
  "есл",
  "мне",
  "чоловік",
  "переходит",
  "зна",
  "цю",
  "біженц",
  "центр",
  "волонтер",
  "віком",
  "благодійн",
  "збор",
  "регіон",
  "го",
  "актуальн",
  "могл",
  "країн",
  "виплач",
  "там",
  "змож",
  "веден",
  "гаряч",
  "стан",
  "тис",
  "воєн",
  "прот",
  "важл",
  "очен",
  "ссылке",
  "ест",
  "оскільк",
  "ниж",
  "тепер",
  "юнісеф",
  "язково",
  "перемог",
  "украинск",
  "основн",
  "ведет",
  "групп",
  "ил",
  "натиснут",
  "контактн",
  "заявок",
  "п",
  "вхід",
  "три",
  "працюват",
  "документ",
  "можемо",
  "скільк",
  "грошей",
  "мо",
  "очікуйт",
  "свій",
  "зсу",
  "только",
  "категорії",
  "зон",
  "раніш",
  "ні",
  "його",
  "пишіт",
  "же",
  "получил",
  "мат",
  "повторн",
  "школ",
  "залишит",
  "просто",
  "склад",
  "згідно",
  "платформ",
  "електрон",
  "продовольч",
  "додатков",
  "одні",
  "похил",
  "дізнат",
  "фейк",
  "реєструвал",
  "бо",
  "написат",
  "багато",
  "становит",
  "команд",
  "внутрішньо",
  "біженцям",
  "користувач",
  "ті",
  "зі",
  "тижн",
  "комунальн",
  "наступн",
  "умов",
  "правил",
  "збір",
  "uah",
  "зможет",
  "зареєструват",
  "змушен",
  "государств",
  "потребуют",
  "постраждал",
  "перебувают",
  "прихисток",
  "поддержк",
  "впп",
  "детальн",
  "себ",
  "організував",
  "нараз",
  "граждан",
  "вод",
  "ям",
  "партнер",
  "розгляд",
  "пробл",
  "автоматично",
  "писат",
  "безкоштовн",
  "вот",
  "днр",
  "его",
  "м",
  "надал",
  "різн",
  "ж",
  "росії",
  "оформлен",
  "чем",
  "неб",
  "період",
  "знайт",
  "одраз",
  "довідк",
  "подач",
  "ніч",
  "термін",
  "сообщен",
  "ещё",
  "нет",
  "почал",
  "помоч",
  "стат",
  "сегодн",
  "хот",
  "штаб",
  "областей",
  "сейчас",
  "безпечн",
  "роботодавец",
  "персональн",
  "такж",
  "заповнит",
  "всесвітн",
  "начал",
  "перелік",
  "военнослужащ",
  "знов",
  "служб",
  "фоп",
  "житло",
  "київськ",
  "числ",
  "годин",
  "них",
  "міністр",
  "липн",
  "тих",
  "точно",
  "повн",
  "отримаєт",
  "велик",
  "сервіс",
  "працівник",
  "code",
  "агресі",
  "інформації",
  "напишіт",
  "груп",
  "пок",
  "свої",
  "вакансії",
  "міст",
  "квітн",
  "лін",
  "подал",
  "зареєстрован",
  "код",
  "посл",
  "военных",
  "крім",
  "всю",
  "єдин",
  "їм",
  "бойов",
  "польщ",
  "харчуван",
  "сімей",
  "доросл",
  "звертайт",
  "отримуват",
  "хочемо",
  "видален",
  "територ",
  "окупован",
  "переїхал",
  "ком",
  "сил",
  "денис",
  "повідомил",
  "monobank",
  "знаходят",
  "моно",
  "российск",
  "жизн",
  "пот",
  "необхідно",
  "постійн",
  "юридичн",
  "локац",
  "спеціаліст",
  "нададут",
  "консультац",
  "зареєструют",
  "яжет",
  "профільн",
  "зібрат",
  "sms",
  "территор",
  "кажд",
  "действ",
  "своїм",
  "медичн",
  "кодом",
  "кредит",
  "privat",
  "ua",
  "повестк",
  "деяк",
  "помогит",
  "ла",
  "верифікац",
  "марин",
  "лазебн",
  "пластинк",
  "взагал",
  "дяк",
  "необхідн",
  "змогл",
  "піб",
  "кількіст",
  "втратил",
  "натискайт",
  "пришл",
  "собствен",
  "гражданин",
  "ці",
  "заробітн",
  "плат",
  "робит",
  "етап",
  "пройт",
  "гарн",
  "воен",
  "бол",
  "донбасс",
  "отримайт",
  "нужден",
  "прийшл",
  "розум",
  "отримают",
  "купит",
  "мет",
  "давайт",
  "вы",
  "privatbank",
  "вдячн",
  "nrc",
  "чим",
  "привод",
  "волод",
  "кого",
  "категор",
  "тимчасово",
  "им",
  "виплачуватим",
  "виплачено",
  "переходьт",
  "больш",
  "нарахуван",
  "забезпечен",
  "рідн",
  "верховн",
  "шановн",
  "треб",
  "хоч",
  "проєкт",
  "змін",
  "витрачат",
  "об",
  "визначил",
  "матеріальн",
  "систем",
  "ребёнк",
  "ещ",
  "цен",
  "максимально",
  "поширит",
  "территори",
  "рамках",
  "шт",
  "paypal",
  "податк",
  "ул",
  "перевірит",
  "зарахован",
  "додатково",
  "імен",
  "коротко",
  "відповідно",
  "шукаєт",
  "вакансіям",
  "створено",
  "global",
  "прийнято",
  "беженцам",
  "возможн",
  "оформил",
  "пройшл",
  "удар",
  "платіж",
  "увійдіт",
  "клієнтом",
  "цін",
  "июн",
  "проведен",
  "два",
  "мільйон",
  "компанії",
  "успішн",
  "поваг",
  "материальн",
  "получ",
  "unicef",
  "во",
  "предоставит",
  "спасибо",
  "мінсоцполітик",
  "спільно",
  "стартував",
  "створен",
  "оберіт",
  "наприклад",
  "дзвінк",
  "проводит",
  "найман",
  "вказат",
  "сторон",
  "нам",
  "справах",
  "войск",
  "клієнт",
  "авторизуйт",
  "верифікації",
  "район",
  "щомісячн",
  "читайт",
  "особл",
  "супровод",
  "зазначен",
  "локаціях",
  "контакт",
  "работ",
  "язык",
  "бізнес",
  "вразлив",
  "мобільн",
  "врем",
  "допомагайт",
  "товаришам",
  "надат",
  "покинут",
  "войны",
  "the",
  "майбутн",
  "улиц",
  "нужны",
  "заходьт",
  "зареєструвал",
  "сос",
  "вказувал",
  "народжен",
  "заповнен",
  "передбачен",
  "досит",
  "вимаг",
  "обробк",
  "діліт",
  "вакансїї",
  "черкащин",
  "master",
  "оперативн",
  "добрый",
  "который",
  "неї",
  "англійськ",
  "опис",
  "теб",
  "ця",
  "завдан",
  "язан",
  "будемо",
  "початк",
  "донбас",
  "напрямк",
  "львов",
  "прийд",
  "укрпошт",
  "трох",
  "надают",
  "минут",
  "лет",
  "відділен",
  "пізніш",
  "заход",
  "цей",
  "unhcr",
  "дос",
  "прийшло",
  "дублюван",
  "зверніт",
  "продукт",
  "it",
  "проект",
  "нужно",
  "реєструйт",
  "добро",
  "необходим",
  "реклам",
  "эта",
  "никак",
  "отношен",
  "стало",
  "діяльност",
  "комітет",
  "спробуйт",
  "бажан",
  "стосувало",
  "перед",
  "цим",
  "деокупован",
  "мест",
  "залежит",
  "зарплат",
  "підприємств",
  "шмигал",
  "реєстр",
  "были",
  "кордоном",
  "подразделен",
  "ukr",
  "продовжуют",
  "даж",
  "эту",
  "посвідк",
  "неповн",
  "мешк",
  "потребам",
  "прийомн",
  "опікуют",
  "розлучен",
  "зауважимо",
  "документально",
  "залюбк",
  "проконсультуют",
  "підпадаєт",
  "потребуєт",
  "глав",
  "запорізьк",
  "пиш",
  "людьм",
  "найбільш",
  "злот",
  "справ",
  "поповнен",
  "репост",
  "вір",
  "организац",
  "дом",
  "каждый",
  "предложен",
  "авто",
  "грант",
  "ukraina",
  "інвалідн",
  "работы",
  "под",
  "https",
  "виплачуют",
  "несмотр",
  "несколько",
  "жал",
  "фронт",
  "гривн",
  "должны",
  "словам",
  "очікуєт",
  "стал",
  "серед",
  "ознайомит",
  "сме",
  "урядом",
  "натискаєт",
  "a",
  "технік",
  "огляд",
  "скажіт",
  "зазначит",
  "ідентифікуват",
  "співпадін",
  "вказуват",
  "язок",
  "написан",
  "ят",
  "процесс",
  "главн",
  "стран",
  "решен",
  "куд",
  "технічн",
  "компан",
  "черк",
  "маємо",
  "зеленськ",
  "пам",
  "душ",
  "вул",
  "підкажіт",
  "чекат",
  "призначил",
  "товариств",
  "повин",
  "поним",
  "люб",
  "правительств",
  "дітям",
  "мамам",
  "починаюч",
  "одеськ",
  "заклад",
  "сфер",
  "серг",
  "ніяк",
  "подавал",
  "аб",
  "наявност",
  "видалят",
  "долар",
  "досвід",
  "працевлаштуван",
  "маєт",
  "этой",
  "ведут",
  "пожалуйст",
  "online",
  "наголосит",
  "строк",
  "помилк",
  "пожаловат",
  "франци",
  "рады",
  "обязательно",
  "блокуван",
  "співпрац",
  "случайн",
  "просьб",
  "обращат",
  "неё",
  "ссылкам",
  "имеет",
  "администраци",
  "целом",
  "единствен",
  "советоват",
  "классы",
  "одобр",
  "быстро",
  "знаходит",
  "зручно",
  "товариство",
  "міністерство",
  "домогосподарств",
  "долучит",
  "поширен",
  "всё",
  "отримуватимут",
  "отримуватим",
  "надано",
  "порушен",
  "внаслідок",
  "умовах",
  "доказ",
  "безоплатн",
  "відповідн",
  "просят",
  "прописк",
  "пишит",
  "напомин",
  "личн",
  "звернен",
  "військовослужбовц",
  "підтвердит",
  "звертат",
  "номером",
  "чекаємо",
  "учасник",
  "теж",
  "запитом",
  "зателефонуват",
  "давш",
  "згод",
  "недержавн",
  "прочитат",
  "залиш",
  "могут",
  "мор",
  "такой",
  "был",
  "попытк",
  "залишил",
  "реж",
  "виникнен",
  "станом",
  "ворог",
  "портал",
  "почт",
  "перв",
  "ю",
  "донецьк",
  "інформаційн",
  "світ",
  "маріупол",
  "головн",
  "запитан",
  "надсилайт",
  "явит",
  "заявлен",
  "боевых",
  "нуждающ",
  "восстановлен",
  "организаци",
  "заходит",
  "подтвержден",
  "опрацьован",
  "мужчин",
  "е",
  "хвил",
  "bot",
  "сумм",
  "європейськ",
  "безкоштовно",
  "грошов",
  "черкассы",
  "to",
  "дитяч",
  "лік",
  "звертаєт",
  "assistanta",
  "увійт",
  "республик",
  "газ",
  "млрд",
  "інформаці",
  "призначен",
  "житт",
  "платеж",
  "чтобы",
  "відраз",
  "заявил",
  "лиц",
  "голов",
  "ситуац",
  "этом",
  "законопроект",
  "времен",
  "город",
  "інтернет",
  "набір",
  "аккаунт",
  "ты",
  "ок",
  "суд",
  "піднят",
  "допоможіт",
  "частин",
  "гігієн",
  "припинен",
  "правильн",
  "зворотн",
  "комунікації",
  "надійшов",
  "s",
  "преступлен",
  "значит",
  "тижден",
  "мал",
  "можлив",
  "пенс",
  "успішно",
  "менеджер",
  "привіт",
  "запрошуємо",
  "ваканс",
  "спілкуват",
  "навчан",
  "пов",
  "офіс",
  "червен",
  "вказан",
  "ввест",
  "робоч",
  "оновлен",
  "пар",
  "мошенник",
  "медицинск",
  "последн",
  "ну",
  "предложит",
  "безробітн",
  "бажаємо",
  "стартувал",
  "залежно",
  "дізнавайт",
  "ов",
  "дозволит",
  "наказ",
  "трьох",
  "пол",
  "батьк",
  "магазин",
  "байрактар",
  "дякуємо",
  "притул",
  "млн",
  "реквізит",
  "переможемо",
  "залишило",
  "текст",
  "человек",
  "оформлял",
  "рахунк",
  "payment",
  "tech",
  "мій",
  "прочтит",
  "примечан",
  "неузгоджен",
  "розміщен",
  "публікації",
  "попереджен",
  "новый",
  "подписчик",
  "средств",
  "корисн",
  "пошук",
  "тчху",
  "вдало",
  "загальн",
  "мереж",
  "месенджер",
  "адміністратор",
  "бухгалтер",
  "східн",
  "інструкції",
  "прямо",
  "господ",
  "страны",
  "безпосередньо",
  "труд",
  "правилам",
  "місто",
  "незалежно",
  "дво",
  "появил",
  "протидії",
  "ознайомлен",
  "запустил",
  "показано",
  "фотофіксації",
  "тактичн",
  "долучайт",
  "збираємо",
  "істор",
  "одесс",
  "год",
  "противник",
  "сергей",
  "хв",
  "около",
  "результат",
  "обороны",
  "зовс",
  "отриманням",
  "змог",
  "критеріям",
  "вторгнен",
  "оборон",
  "здійсн",
  "цивільн",
  "підрозділ",
  "пальн",
  "важливо",
  "подальш",
  "тд",
  "подробн",
  "бесплатно",
  "будинок",
  "херсонськ",
  "луганськ",
  "київ",
  "ооо",
  "військово",
  "службовцям",
  "психологічн",
  "завдяк",
  "звіт",
  "допомож",
  "остан",
  "поранен",
  "захисник",
  "ознайомт",
  "знал",
  "спеціальн",
  "відкрил",
  "приєднуйт",
  "маленьк",
  "оказан",
  "русск",
  "волонтерской",
  "организовал",
  "ограниченный",
  "владеющего",
  "картой",
  "звонок",
  "торг",
  "забирайт",
  "встановлен",
  "кількост",
  "украинцы",
  "надходит",
  "двер",
  "дзвінком",
  "окр",
  "курс",
  "кабмін",
  "запровадж",
  "зрозуміл",
  "звичайн",
  "т",
  "переход",
  "админ",
  "зде",
  "быть",
  "зібрано",
  "допомагают",
  "єдніст",
  "проходит",
  "спілк",
  "жінк",
  "сестр",
  "жител",
  "происходящ",
  "подписывай",
  "инст",
  "программ",
  "жодн",
  "когд",
  "никто",
  "бійц",
  "чиновников",
  "сказал",
  "свой",
  "раниш",
  "схидн",
  "пивден",
  "мешканц",
  "президент",
  "кремл",
  "внутрішн",
  "повідомл",
  "дві",
  "остало",
  "законом",
  "облік",
  "хорош",
  "дней",
  "режим",
  "виберіт",
  "план",
  "собрат",
  "х",
  "інакш",
  "відправлено",
  "виконуєт",
  "підтверджуєт",
  "придбан",
  "витратит",
  "товар",
  "парол",
  "дозвол",
  "нагад",
  "джерелах",
  "безпек",
  "комп",
  "профайл",
  "селф",
  "доступ",
  "вводит",
  "виконан",
  "министр",
  "переселенцам",
  "временно",
  "информаци",
  "много",
  "г",
  "ціл",
  "тероборон",
  "пенсіонерам",
  "студентам",
  "школярам",
  "відсьогодн",
  "can",
  "as",
  "you",
  "объявлен",
  "кордон",
  "чи",
  "пошкоджено",
  "ранк",
  "контрол",
  "ресурс",
  "спільн",
  "сообщил",
  "агресії",
  "нібито",
  "санітарн",
  "уквб",
  "визначаєт",
  "вважатимет",
  "дублікатом",
  "бавовн",
  "кременчук",
  "которых",
  "лик",
  "скасуван",
  "безопасн",
  "getfunds",
  "website",
  "продано",
  "назад",
  "прийдут",
  "щойно",
  "реєструват",
  "багатоціл",
  "контактуват",
  "охорон",
  "довкілл",
  "карпат",
  "neeka",
  "неєм",
  "крим",
  "корегуван",
  "переконат",
  "зателефонуют",
  "візьмут",
  "переймайт",
  "затримк",
  "очікуван",
  "події",
  "тод",
  "me",
  "львів",
  "говорит",
  "делат",
  "придет",
  "любой",
  "відтепер",
  "забрат",
  "знанням",
  "розвитк",
  "вільн",
  "можеш",
  "часто",
  "ситуації",
  "перевезен",
  "клієнтам",
  "запропонуват",
  "бачит",
  "володимир",
  "завершит",
  "зазнал",
  "арм",
  "понад",
  "триватим",
  "додзвонит",
  "вимушено",
  "ответ",
  "написал",
  "донецк",
  "отношени",
  "международн",
  "отметил",
  "поч",
  "вед",
  "віднов",
  "вагітн",
  "western",
  "union",
  "відповідают",
  "продаж",
  "постан",
  "кму",
  "прийнят",
  "львівськ",
  "пенсіонер",
  "інвалід",
  "пройшло",
  "спочатк",
  "доставк",
  "литв",
  "дрон",
  "передач",
  "купівл",
  "орієнтовно",
  "страхуван",
  "єс",
  "благ",
  "допомагаємо",
  "цілодобово",
  "копірайтинг",
  "материальной",
  "со",
  "кабинет",
  "специальн",
  "этот",
  "удач",
  "месяц",
  "зарегистрировал",
  "текстом",
  "денег",
  "мого",
  "доньк",
  "помогает",
  "усп",
  "дополнительн",
  "складн",
  "відзначило",
  "річч",
  "організ",
  "мкчх",
  "незахищен",
  "близько",
  "кінц",
  "приходьт",
  "поверх",
  "вайбер",
  "соц",
  "півден",
  "коректно",
  "підтвердіт",
  "сторінц",
  "сделат",
  "оруж",
  "нужн",
  "підписан",
  "ч",
  "ст",
  "р",
  "роботодавц",
  "йде",
  "аферист",
  "слов",
  "где",
  "продовж",
  "працівником",
  "зайт",
  "повідом",
  "норвезьк",
  "поточн",
  "проживают",
  "надійдут",
  "лінії",
  "приходит",
  "ньом",
  "дезінформації",
  "рнбо",
  "роз",
  "ясн",
  "напрямкам",
  "бачимо",
  "питанням",
  "управлін",
  "комісар",
  "диктофон",
  "направлен",
  "март",
  "оперативно",
  "некотор",
  "было",
  "риск",
  "розширил",
  "передбачал",
  "усередин",
  "карток",
  "зачекайт",
  "плен",
  "ран",
  "бригады",
  "часов",
  "ничего",
  "черг",
  "зареєструйт",
  "reg",
  "scope",
  "org",
  "затверд",
  "обладнан",
  "трет",
  "чорн",
  "контракт",
  "проходжен",
  "прийшов",
  "щось",
  "наявніст",
  "розрахунк",
  "замовлен",
  "надішліт",
  "скрін",
  "літн",
  "путин",
  "участ",
  "приходят",
  "сер",
  "рух",
  "покинул",
  "оплатимо",
  "внеск",
  "затверджен",
  "дснс",
  "березн",
  "звичайно",
  "world",
  "food",
  "programme",
  "тестуван",
  "інформуван",
  "оператор",
  "київстар",
  "vodafone",
  "lifecell",
  "оповіщен",
  "звук",
  "смартфон",
  "небайдуж",
  "закритт",
  "набор",
  "корабл",
  "почат",
  "бажаєт",
  "поділит",
  "боты",
  "всех",
  "гражданск",
  "выиграт",
  "запорож",
  "жителей",
  "росс",
  "продовжит",
  "стоимост",
  "платит",
  "пільг",
  "багатодітн",
  "херсон",
  "эвакуац",
  "вопросам",
  "поврежден",
  "ответствен",
  "миллион",
  "квартир",
  "містах",
  "отримало",
  "виправлен",
  "дім",
  "міністерств",
  "оформлювал",
  "друзям",
  "агресор",
  "next",
  "земл",
  "виїхат",
  "писал",
  "допомогавпо",
  "допомогапереселенцямгуманітарк",
  "binance",
  "тип",
  "хочет",
  "бензин",
  "политик",
  "д",
  "швидк",
  "фондом",
  "k",
  "whatsapp",
  "містечк",
  "витрат",
  "дірект",
  "фінансуван",
  "забезпечит",
  "стосуєт",
  "підпишіт",
  "надаєт",
  "внесок",
  "оплатит",
  "готівк",
  "активы",
  "пишут",
  "извест",
  "причин",
  "денежн",
  "артиллер",
  "сша",
  "задач",
  "перебув",
  "digital",
  "get",
  "повторно",
  "недружественных",
  "назначен",
  "территориях",
  "выбор",
  "живут",
  "операц",
  "закончит",
  "виходьт",
  "adra",
  "почнут",
  "польськ",
  "скоріш",
  "отримуют",
  "военкомат",
  "проверк",
  "данных",
  "доб",
  "запис",
  "своего",
  "потом",
  "источник",
  "посібник",
  "цих",
  "відправлят",
  "хлопц",
  "бригад",
  "натал",
  "объяснил",
  "интересует",
  "её",
  "введіт",
  "включно",
  "авторизуват",
  "близьк",
  "межах",
  "єр",
  "ощадбанк",
  "срочно",
  "капельницы",
  "тыс",
  "либо",
  "состоян",
  "сбор",
  "однак",
  "чом",
  "голос",
  "скористат",
  "количество",
  "моей",
  "той",
  "приложен",
  "армії",
  "якісн",
  "зможемо",
  "аукціон",
  "robota",
  "родич",
  "шахраї",
  "умал",
  "молочн",
  "всего",
  "москвы",
  "опік",
  "гетманцев",
  "зустріч",
  "засоб",
  "узнат",
  "вчер",
  "проводят",
  "означ",
  "сторінк",
  "паспорт",
  "пін",
  "камер",
  "від",
  "дадут",
  "цифр",
  "індивідуальн",
  "украинцев",
  "перевод",
  "международных",
  "населенных",
  "пунктов",
  "мид",
  "опасн",
  "знают",
  "энгельс",
  "обл",
  "случ",
  "приговор",
  "підут",
  "розраховуват",
  "відкрит",
  "національн",
  "from",
  "in",
  "украинцам",
  "виїхав",
  "майно",
  "янськ",
  "заздалегід",
  "суміш",
  "викрил",
  "вимог",
  "розумін",
  "їхн",
  "ворож",
  "їж",
  "заповніт",
  "райффайзен",
  "хлопцям",
  "автомобіл",
  "списк",
  "забудьт",
  "дах",
  "євро",
  "ат",
  "кб",
  "diagetmoney",
  "особенно",
  "инф",
  "тривог",
  "заробіток",
  "подан",
  "заявц",
  "баз",
  "сирен",
  "єспл",
  "нього",
  "інфоксводоканал",
  "працюют",
  "питн",
  "вимагал",
  "шахрайств",
  "футболк",
  "кредитн",
  "баланс",
  "лнр",
  "дитей",
  "тяжко",
  "виплатам",
  "рішенням",
  "парт",
  "медико",
  "комісії",
  "абсолютно",
  "местн",
  "иностран",
  "недел",
  "огнев",
  "позици",
  "назван",
  "одесск",
  "запрет",
  "реальн",
  "грузчик",
  "зл",
  "ашан",
  "декільк",
  "дізнал",
  "програмах",
  "анкет",
  "зловживат",
  "надмірн",
  "інод",
  "посиланн",
  "навантаженням",
  "беремо",
  "робимо",
  "віт",
  "хочеш",
  "тоб",
  "t",
  "відео",
  "прийнял",
  "матерільн",
  "кропивницьк",
  "перевірен",
  "адміністраці",
  "p",
  "фейсбуц",
  "допомаг",
  "смертной",
  "казн",
  "наемник",
  "айслин",
  "youtube",
  "британск",
  "ряд",
  "заблокироват",
  "просит",
  "правд",
  "лікар",
  "hedgehog",
  "перспект",
  "кар",
  "позиц",
  "логіст",
  "підійд",
  "висок",
  "вантаж",
  "цікав",
  "практик",
  "спілкуван",
  "професійн",
  "дохід",
  "резюм",
  "ятаєт",
  "сподівал",
  "захопит",
  "тримаєт",
  "зокр",
  "вагом",
  "загалом",
  "мертв",
  "зарад",
  "дало",
  "ніхто",
  "сказат",
  "спален",
  "росі",
  "пошкодувал",
  "накоїл",
  "відповіл",
  "вбивство",
  "сих",
  "пір",
  "казал",
  "зайшовш",
  "отримавш",
  "браслет",
  "вопрос",
  "ответил",
  "ссылку",
  "заметил",
  "удары",
  "являют",
  "нарушен",
  "представител",
  "генеральн",
  "секретар",
  "конкретно",
  "украинской",
  "бы",
  "вовс",
  "обществен",
  "оффіційн",
  "орк",
  "допомогл",
  "литовськ",
  "розважальн",
  "закладам",
  "порушуват",
  "безпечно",
  "співробітникам",
  "концерт",
  "братчук",
  "завтр",
  "заявник",
  "нікуд",
  "хотіл",
  "всієї",
  "вийшло",
  "дозволил",
  "unwfp",
  "варто",
  "правильно",
  "яко",
  "free",
  "л",
  "подар",
  "литовц",
  "покупк",
  "народ",
  "bayraktar",
  "tb",
  "зібран",
  "йдет",
  "оголос",
  "ятайт",
  "допоможемо",
  "рос",
  "йдут",
  "виїзд",
  "автобус",
  "бачил",
  "перевірил",
  "адміністрац",
  "ситуаці",
  "працюємо",
  "сильн",
  "представл",
  "маркетинг",
  "smm",
  "закордон",
  "ринок",
  "соцмереж",
  "інстаграм",
  "контент",
  "блог",
  "співпрацюємо",
  "адаптуємо",
  "інструмент",
  "робіт",
  "одном",
  "проживающ",
  "благодарн",
  "поделил",
  "сможет",
  "детск",
  "авторизоват",
  "личном",
  "заполнит",
  "равнодушным",
  "поделит",
  "найактивніш",
  "первый",
  "здравствуйт",
  "цнап",
  "байдуж",
  "племінниц",
  "лучш",
  "список",
  "выплатил",
  "сообщит",
  "действует",
  "автоматическ",
  "використовуват",
  "виконавц",
  "яжут",
  "меморандум",
  "взаєморозумін",
  "соціально",
  "нараховуват",
  "становитим",
  "активно",
  "акаунт",
  "перекладач",
  "виготовлен",
  "керівник",
  "знайдет",
  "бок",
  "зеленск",
  "предложил",
  "нато",
  "зач",
  "заседан",
  "проверит",
  "полн",
  "разрушен",
  "максимальный",
  "невиплат",
  "виплатит",
  "відповідальн",
  "зобов",
  "відносин",
  "дистанційно",
  "виконуват",
  "звільнен",
  "передбачено",
  "договор",
  "нараховуєт",
  "фейсбук",
  "існ",
  "фішинг",
  "ним",
  "вводьт",
  "перерахуват",
  "коміс",
  "епідтримк",
  "видео",
  "побед",
  "зустрічают",
  "пресслужб",
  "перебуван",
  "розглядаєт",
  "надійд",
  "остальн",
  "запоріжж",
  "рахуєт",
  "телефоном",
  "військов",
  "британськ",
  "вовкодав",
  "обстріл",
  "мін",
  "прискорит",
  "зробил",
  "ссылка",
  "історії",
  "солдат",
  "увімкнут",
  "розповіст",
  "записат",
  "лінк",
  "черн",
  "дунай",
  "одесской",
  "этого",
  "претендуват",
  "україно",
  "ідентифікувал",
  "масс",
  "расстрел",
  "батальон",
  "подготовк",
  "опорный",
  "обратил",
  "прекратит",
  "огон",
  "выход",
  "ранен",
  "киевск",
  "националистическ",
  "остановит",
  "бойцов",
  "домовленіст",
  "проінформован",
  "ни",
  "сервер",
  "да",
  "бажаюч",
  "готовн",
  "застосуван",
  "ракет",
  "загарбник",
  "намагают",
  "введен",
  "подібн",
  "повідомлят",
  "ребят",
  "ожидал",
  "приймаємо",
  "вартіст",
  "матеріал",
  "єдрп",
  "гугл",
  "шукаєш",
  "німеччин",
  "організаці",
  "уразлив",
  "психоллогічн",
  "ознайомил",
  "включ",
  "локації",
  "владимир",
  "поручил",
  "спортивных",
  "развит",
  "заинтересован",
  "реєстрував",
  "вигляд",
  "запуск",
  "германи",
  "полност",
  "начин",
  "курсов",
  "изучен",
  "признан",
  "долгосрочный",
  "готовы",
  "вол",
  "виконат",
  "областях",
  "кабміном",
  "авторізац",
  "чернігівськ",
  "сумськ",
  "харківськ",
  "миколаївськ",
  "житомирськ",
  "волинськ",
  "дніпропетровськ",
  "обмежан",
  "проконсультуват",
  "вся",
  "надзвичайн",
  "сигнал",
  "зміст",
  "докладніш",
  "зберігайт",
  "владислав",
  "руськ",
  "прапор",
  "майор",
  "передал",
  "евакуйован",
  "вітаємо",
  "светлан",
  "смирн",
  "виникло",
  "минобороны",
  "киев",
  "ки",
  "гуманитарных",
  "днепр",
  "обс",
  "результатов",
  "официальных",
  "юрист",
  "телефонам",
  "биткоин",
  "была",
  "собой",
  "монеты",
  "виплачуємо",
  "думк",
  "сказав",
  "партії",
  "справедливіст",
  "зробимо",
  "создан",
  "заним",
  "агрессоров",
  "медицинской",
  "эвакуаци",
  "документов",
  "поднят",
  "брюк",
  "bershka",
  "гум",
  "женщин",
  "реальной",
  "собственной",
  "поэт",
  "сельсовет",
  "имуществ",
  "зат",
  "автомобил",
  "уголовн",
  "pays",
  "президентом",
  "єдинораз",
  "найманц",
  "вересн",
  "невелик",
  "доручен",
  "упродовж",
  "вчор",
  "арт",
  "європ",
  "показат",
  "зруйнован",
  "фотограф",
  "дверей",
  "осколк",
  "точн",
  "якост",
  "руслан",
  "відновлен",
  "бюджет",
  "очікуват",
  "нападом",
  "банкам",
  "виділил",
  "цій",
  "готуют",
  "визнан",
  "федеральн",
  "комісі",
  "вінниц",
  "ющенк",
  "сприян",
  "порад",
  "співбесід",
  "фахівц",
  "знімат",
  "кадр",
  "нарешт",
  "пс",
  "натискай",
  "привет",
  "плохо",
  "априор",
  "корол",
  "мяс",
  "любит",
  "даш",
  "личк",
  "минул",
  "ії",
  "межам",
  "project",
  "gate",
  "щасл",
  "мам",
  "карітас",
  "олександр",
  "жінок",
  "мешканцям",
  "допомагат",
  "передус",
  "безповоротн",
  "мікробізнес",
  "попр",
  "ув",
  "економічн",
  "займаємо",
  "наданням",
  "агресер",
  "тимчас",
  "банком",
  "прохан",
  "росіян",
  "петиц",
  "іспит",
  "громадянств",
  "менш",
  "підпис",
  "дублікат",
  "адекватн",
  "автоматичн",
  "відбуваєт",
  "біл",
  "постер",
  "використан",
  "загибл",
  "надіслат",
  "посмотрет",
  "автор",
  "кпрф",
  "обухов",
  "российской",
  "подписал",
  "объектов",
  "відмовимо",
  "пояснювал",
  "вищ",
  "интерв",
  "ли",
  "сотрудник",
  "американск",
  "отмечает",
  "высок",
  "опыт",
  "попробоват",
  "отримувал",
  "проводил",
  "приносимо",
  "вибачен",
  "дмитр",
  "песк",
  "изоляц",
  "технологическ",
  "невозможн",
  "уважен",
  "относят",
  "сост",
  "надеют",
  "состав",
  "внесет",
  "вклад",
  "налаживан",
  "мирной",
  "будущ",
  "освобожденных",
  "зависет",
  "потребител",
  "согласны",
  "рублях",
  "отключены",
  "новых",
  "отключен",
  "выполнены",
  "посчит",
  "сколько",
  "выходит",
  "втопил",
  "долгов",
  "поколен",
  "вперед",
  "передав",
  "номерам",
  "гелп",
  "консультуємо",
  "стосовно",
  "назв",
  "володіємо",
  "адміністратором",
  "оброблено",
  "прос",
  "очередн",
  "работают",
  "предусмотрено",
  "мобилизаци",
  "призыв",
  "жительств",
  "войн",
  "военно",
  "комисси",
  "очеред",
  "наказан",
  "штраф",
  "героям",
  "звонят",
  "матерям",
  "говорят",
  "течен",
  "нескольк",
  "хотят",
  "действительно",
  "отправл",
  "стороны",
  "регионах",
  "гайт",
  "пропелер",
  "спам",
  "знайом",
  "планшет",
  "комплект",
  "навушник",
  "взял",
  "читач",
  "чашк",
  "кав",
  "боротьб",
  "невеличк",
  "задонатит",
  "книг",
  "сут",
  "відправит",
  "шо",
  "поган",
  "почн",
  "купил",
  "їй",
  "нижн",
  "итог",
  "тысяч",
  "разрушенных",
  "велич",
  "заработат",
  "rusnews",
  "безробітт",
  "підтвердьт",
  "зайнят",
  "iban",
  "прожив",
  "підписал",
  "стоіт",
  "черз",
  "єробот",
  "запустит",
  "прем",
  "одяг",
  "ремонтн",
  "отказал",
  "легк",
  "отзовит",
  "спаст",
  "сделайт",
  "друзьям",
  "аппарат",
  "сем",
  "міськ",
  "тетян",
  "гоєнко",
  "агентств",
  "дубляж",
  "передбачит",
  "наголошуємо",
  "виплачуєт",
  "відхилено",
  "батальйон",
  "азов",
  "знят",
  "адміністрації",
  "майнинг",
  "огромн",
  "установк",
  "эти",
  "реаліз",
  "здійснюют",
  "вичерпн",
  "ведит",
  "требуют",
  "viber",
  "вступ",
  "звернул",
  "проханням",
  "розвідк",
  "крипт",
  "допис",
  "медикамент",
  "алло",
  "виділ",
  "спосіб",
  "зверт",
  "топливо",
  "тяжк",
  "знай",
  "захисникам",
  "поміч",
  "нажал",
  "чатах",
  "кобзон",
  "пач",
  "нибуд",
  "будьт",
  "проявит",
  "понеман",
  "парой",
  "гривням",
  "вашей",
  "молит",
  "бог",
  "олен",
  "криптовалют",
  "депутаты",
  "площад",
  "народной",
  "посольств",
  "цитирует",
  "правительство",
  "следующ",
  "прибул",
  "подавав",
  "митн",
  "данило",
  "хліб",
  "проблем",
  "цукор",
  "вр",
  "дивіт",
  "кажут",
  "агент",
  "графік",
  "видач",
  "условиях",
  "порядок",
  "сетях",
  "воды",
  "жителям",
  "стар",
  "техническ",
  "оборудован",
  "устранен",
  "практично",
  "перевест",
  "застосунк",
  "старт",
  "знаходж",
  "відсутн",
  "варіант",
  "розділ",
  "таємн",
  "відвідуван",
  "обслуговуван",
  "виглядом",
  "покупц",
  "оплачуєт",
  "стабільн",
  "фотокамер",
  "складност",
  "дочекат",
  "надходжен",
  "міністерством",
  "забезпеч",
  "реалізовано",
  "реєстраційн",
  "платник",
  "рнокпп",
  "іпн",
  "дізнаєт",
  "криптобірж",
  "шмыгал",
  "требует",
  "финанс",
  "нажимаєт",
  "проходяч",
  "легеньк",
  "мусит",
  "запобігт",
  "нормально",
  "ввійт",
  "перечен",
  "внутр",
  "смогут",
  "находящ",
  "активных",
  "оккупированной",
  "обратит",
  "делают",
  "карты",
  "израил",
  "обстрел",
  "подобн",
  "сообщени",
  "знав",
  "десят",
  "власник",
  "ноч",
  "решил",
  "дальней",
  "авиаци",
  "генерал",
  "геннадьевич",
  "саратовской",
  "вотсапп",
  "самолет",
  "тро",
  "анонимн",
  "вынесен",
  "запад",
  "реч",
  "передбач",
  "принаймн",
  "двох",
  "бесплатный",
  "мошенников",
  "телефоны",
  "всього",
  "оплачуємо",
  "продолж",
  "обстановк",
  "неокупован",
  "раньш",
  "also",
  "citizens",
  "well",
  "for",
  "возможноцт",
  "обуч",
  "обновляет",
  "поддерж",
  "мобильных",
  "операторов",
  "предпринимателям",
  "трудоустройство",
  "перемещенных",
  "оккупированных",
  "насколько",
  "уровн",
  "заключен",
  "смотрит",
  "куриц",
  "дор",
  "єбензин",
  "кам",
  "отримай",
  "окупації",
  "заступник",
  "обласн",
  "маникюр",
  "фірм",
  "пп",
  "бухгалтері",
  "звітност",
  "усім",
  "щоденно",
  "погодил",
  "підписав",
  "місячн",
  "найуразливіш",
  "правозахисн",
  "альянс",
  "єворог",
  "подробиц",
  "забувайт",
  "реалізован",
  "територіях",
  "злочин",
  "максимальн",
  "ремонт",
  "бан",
  "адмін",
  "порушник",
  "назначит",
  "адміном",
  "help",
  "вибрат",
  "змінит",
  "votekickword",
  "projects",
  "your",
  "представник",
  "наслідк",
  "рятуват",
  "eur",
  "нуждает",
  "нажат",
  "звонк",
  "поїхал",
  "війцьк",
  "тиц",
  "та",
  "ляшко",
  "добавил",
  "вторжен",
  "віримо",
  "ландсбергис",
  "литовск",
  "событ",
  "шансы",
  "лин",
  "займ",
  "процес",
  "передан",
  "актуалізації",
  "містит",
  "організаціям",
  "можл",
  "каннабис",
  "виктор",
  "подчеркнул",
  "осн",
  "обеспечен",
  "производств",
  "работает",
  "какой",
  "помогают",
  "важно",
  "ракетн",
  "січн",
  "завантажт",
  "ютер",
  "роздрукуйт",
  "покладіт",
  "конверт",
  "наклейт",
  "сформуєт",
  "виникл",
  "формуван",
  "гельсінськ",
  "досліджен",
  "розповідают",
  "посіят",
  "панік",
  "холер",
  "підстав",
  "захворюван",
  "належн",
  "бактеріологічн",
  "здійснюєт",
  "лабораторн",
  "результатам",
  "вимогам",
  "нардеп",
  "політичн",
  "підприємц",
  "бєлґород",
  "запускаємо",
  "лімітован",
  "визовый",
  "согласно",
  "пампер",
  "каш",
  "спортивн",
  "меропр",
  "брат",
  "скасовуют",
  "поверн",
  "ліміт",
  "звонит",
  "отправляет",
  "реабілітаційн",
  "регламентн",
  "верс",
  "ятниц",
  "заборгован",
  "вижит",
  "юг",
  "продолжают",
  "солдаты",
  "продуктам",
  "жит",
  "продовжено",
  "регіонах",
  "переселенец",
  "предоставл",
  "приобретены",
  "раненых",
  "закуплен",
  "херсонской",
  "александр",
  "припав",
  "шест",
  "встановлено",
  "експертн",
  "лікарсько",
  "консультативн",
  "акватор",
  "судов",
  "мариупол",
  "специально",
  "корреспондент",
  "дід",
  "баб",
  "поселен",
  "северодонецк",
  "объект",
  "g",
  "x",
  "мп",
  "котр",
  "способ",
  "віз",
  "їзд",
  "вторгненням",
  "федерації",
  "розроблено",
  "ухвалено",
  "копейк",
  "важн",
  "детям",
  "памперсов",
  "остал",
  "школах",
  "оборудованы",
  "размещены",
  "бронетехник",
  "размещен",
  "боеприпасов",
  "ризик",
  "григор",
  "вечор",
  "шанс",
  "берегов",
  "взорвал",
  "надаємо",
  "грощ",
  "закарпатск",
  "регионы",
  "беженцев",
  "официальный",
  "согласован",
  "маршрут",
  "австри",
  "канад",
  "просьбой",
  "вантажник",
  "фізично",
  "част",
  "стражей",
  "начальником",
  "полномочиям",
  "голосов",
  "собственников",
  "ривьер",
  "плитоносок",
  "samsung",
  "galaxy",
  "realme",
  "gt",
  "партнерськ",
  "продубльован",
  "видаляют",
  "проводимо",
  "розіграш",
  "переможц",
  "дізнават",
  "operkraina",
  "постимо",
  "шокуюч",
  "кропивницк",
  "пришло",
  "актуально",
  "заберут",
  "приговорен",
  "эйден",
  "посредством",
  "привлеч",
  "властей",
  "вовлек",
  "вынужд",
  "контактироват",
  "совершил",
  "другой",
  "раскрутил",
  "заткнут",
  "рот",
  "европейц",
  "придат",
  "огласк",
  "приятн",
  "реальном",
  "положени",
  "дел",
  "предпринимат",
  "оправдыват",
  "искат",
  "пут",
  "вариантов",
  "выгоден",
  "приїхал",
  "болячк",
  "чекаемо",
  "логістик",
  "рекрутинг",
  "продовжуємо",
  "впевненно",
  "розширюват",
  "масштаб",
  "дружн",
  "єрн",
  "рост",
  "особистісн",
  "підтримаємо",
  "економік",
  "маєш",
  "рівен",
  "комунікабельн",
  "стрессостійк",
  "володін",
  "деталей",
  "американськ",
  "часом",
  "вирішуват",
  "проблемн",
  "виникают",
  "письмово",
  "водіям",
  "перевірят",
  "таблиц",
  "стажуван",
  "наставник",
  "різносторон",
  "вантажоперевезенням",
  "крут",
  "нейтивам",
  "твоїх",
  "якостей",
  "гідн",
  "бонусам",
  "регулярн",
  "перерахунком",
  "супер",
  "комфортн",
  "сміливо",
  "відправляйт",
  "телефонуйт",
  "діан",
  "розпочав",
  "фінальн",
  "дипломатичн",
  "марафон",
  "півтор",
  "кущевич",
  "ассортимент",
  "різноматн",
  "шкарпетк",
  "патріотичн",
  "символік",
  "паракордов",
  "виживан",
  "зовнішн",
  "росплетен",
  "еластичн",
  "міцн",
  "трос",
  "вилучен",
  "їдут",
  "моего",
  "состояни",
  "пришел",
  "спросил",
  "фио",
  "прислал",
  "верно",
  "фишинговый",
  "хххххххх",
  "вчерашн",
  "родд",
  "больниц",
  "вишневск",
  "огранич",
  "мямлян",
  "учреждениям",
  "явным",
  "стефан",
  "дюжаррик",
  "совершён",
  "стороной",
  "кощунственно",
  "читало",
  "эпизод",
  "целой",
  "сери",
  "ударов",
  "медучреждениям",
  "восем",
  "замеченных",
  "прогрессивной",
  "подопечный",
  "западных",
  "совершат",
  "достаточно",
  "выразит",
  "озабочен",
  "толік",
  "випуском",
  "cnn",
  "ai",
  "зразок",
  "replica",
  "коментуван",
  "ютуб",
  "жінкам",
  "гостро",
  "народил",
  "невдовз",
  "чекают",
  "полог",
  "допомогавагітн",
  "допомогановороджен",
  "війнавукраїн",
  "поновлен",
  "організаціях",
  "прибрежн",
  "вечірн",
  "дістат",
  "домівок",
  "відпочиваюч",
  "заборонено",
  "дискотек",
  "святк",
  "гучн",
  "мас",
  "скупченням",
  "дозволено",
  "алкогольн",
  "напоїв",
  "розповсюджуєт",
  "відпочинк",
  "каф",
  "ресторан",
  "підкресл",
  "спікер",
  "ставил",
  "галочок",
  "unwf",
  "зрозумівш",
  "повернут",
  "перевір",
  "дубл",
  "нарахуват",
  "необережніст",
  "посп",
  "вважат",
  "дублям",
  "скасуват",
  "уникнут",
  "закриваєт",
  "неотриман",
  "надіслал",
  "duty",
  "луч",
  "цены",
  "отличн",
  "качество",
  "проверенный",
  "parliament",
  "winston",
  "jack",
  "daniels",
  "прайс",
  "заказы",
  "приним",
  "baykar",
  "виробник",
  "славнозвісн",
  "нещодавно",
  "зібрал",
  "шляхетно",
  "зібрав",
  "дізнавш",
  "байкар",
  "передат",
  "закинув",
  "лякайт",
  "згадайт",
  "знадобило",
  "дні",
  "подужаємо",
  "задонатил",
  "діі",
  "організовано",
  "словені",
  "мед",
  "евро",
  "звертал",
  "побачил",
  "відзначил",
  "гарач",
  "відновл",
  "агенство",
  "спеціалізуємо",
  "виведемо",
  "linkedin",
  "запустимо",
  "фб",
  "створимо",
  "носієм",
  "америк",
  "англомовн",
  "аудиторії",
  "англ",
  "виконаємо",
  "переклад",
  "seo",
  "налаштуємо",
  "таргетован",
  "обговоримо",
  "надішлемо",
  "кей",
  "приклад",
  "чатов",
  "наткнул",
  "информацией",
  "перейд",
  "которой",
  "составляет",
  "оставайт",
  "данной",
  "ссылкой",
  "кем",
  "жел",
  "крепк",
  "эдопомог",
  "удалят",
  "должен",
  "подскажит",
  "завершено",
  "повинно",
  "меньш",
  "частков",
  "моєї",
  "зар",
  "важк",
  "недоступн",
  "поступат",
  "закінчив",
  "перевипустит",
  "повернул",
  "вівторок",
  "окремо",
  "матер",
  "ксюш",
  "аналитиком",
  "прощ",
  "материалам",
  "системн",
  "бизнес",
  "анализ",
  "начинающ",
  "ранок",
  "попадал",
  "критер",
  "вечер",
  "поступают",
  "денежных",
  "швидко",
  "використат",
  "підтримат",
  "збройн",
  "конфлікт",
  "розробило",
  "зазначено",
  "трішк",
  "ятьох",
  "складаєт",
  "ятеро",
  "переказом",
  "січ",
  "висловлюємо",
  "подяк",
  "долучаєт",
  "віддалено",
  "молод",
  "тік",
  "ток",
  "інстагр",
  "най",
  "завзятіш",
  "фейсбукер",
  "лінкедінер",
  "використовуєт",
  "пиходьт",
  "надамо",
  "студент",
  "знавц",
  "журналіст",
  "натхнен",
  "столяр",
  "стелаж",
  "завхоз",
  "офісн",
  "характер",
  "помічник",
  "діловод",
  "регіональн",
  "безмежно",
  "долучат",
  "сіток",
  "кікімор",
  "цигарок",
  "нагодуют",
  "дух",
  "небесн",
  "сотн",
  "телеграмм",
  "четвертн",
  "залишайт",
  "советник",
  "полигоном",
  "испытан",
  "всяк",
  "проволочек",
  "думат",
  "комитетов",
  "экспертным",
  "спорам",
  "теоретическ",
  "выкладк",
  "бесконечно",
  "рисоват",
  "восток",
  "большом",
  "объём",
  "михаил",
  "подоляк",
  "собственно",
  "нацисты",
  "скрывают",
  "ништяков",
  "белых",
  "урон",
  "цел",
  "зверненням",
  "відпрацьован",
  "договором",
  "договір",
  "усн",
  "відтермінуват",
  "звільняєт",
  "довед",
  "обставин",
  "непереборн",
  "ix",
  "надаст",
  "місцезнаходжен",
  "неможливіст",
  "відтермінуван",
  "несвоєчасн",
  "звільн",
  "абз",
  "радж",
  "співпрацюват",
  "окупантам",
  "піт",
  "відпустк",
  "карантин",
  "призупинит",
  "видат",
  "обох",
  "випадках",
  "зберігаєт",
  "стаж",
  "підписуйт",
  "надходят",
  "ймовірніст",
  "жертвам",
  "користуйт",
  "додатком",
  "додаткам",
  "установ",
  "дозволяют",
  "емітован",
  "ресурсах",
  "нотаріус",
  "сплатит",
  "ймовірно",
  "намагаєт",
  "ошукат",
  "внятніш",
  "переїхат",
  "приветств",
  "тёплые",
  "админов",
  "личный",
  "публик",
  "пообщат",
  "вдв",
  "розвиват",
  "покращуват",
  "реципієнт",
  "надавачам",
  "розпочин",
  "районах",
  "виплачуватимут",
  "джерело",
  "тернопол",
  "ім",
  "укрпочт",
  "получимо",
  "постійно",
  "самостійн",
  "нараховано",
  "віділеннях",
  "освоюют",
  "бронемашин",
  "wolfhound",
  "спроєктован",
  "брон",
  "здатн",
  "витримат",
  "стрілецьк",
  "зброї",
  "підр",
  "саморобн",
  "вибух",
  "пристроїв",
  "підписат",
  "укрінформ",
  "точніш",
  "зробіт",
  "скажут",
  "бесід",
  "написав",
  "документальн",
  "радіопроєкт",
  "різноманітн",
  "щир",
  "зіткнув",
  "випробовуванням",
  "копенгагеном",
  "секунд",
  "аудіоповідомлен",
  "напр",
  "попытат",
  "атаковат",
  "спикер",
  "тщательно",
  "отслеживает",
  "случай",
  "проникал",
  "диверсионно",
  "разведывательн",
  "группы",
  "проникнут",
  "закончило",
  "хорошо",
  "отреагировал",
  "враг",
  "оккупанты",
  "понесл",
  "потер",
  "успел",
  "отступит",
  "попыток",
  "сохраняют",
  "напсат",
  "надійшліт",
  "розблокуван",
  "знятт",
  "бігом",
  "небуд",
  "тернопільськ",
  "обстоятельств",
  "сдававш",
  "новомихайловк",
  "угледар",
  "котором",
  "сообщало",
  "механизированной",
  "принял",
  "сложит",
  "сдат",
  "огневой",
  "наступлен",
  "занима",
  "зверофермы",
  "радиосвяз",
  "командован",
  "коридор",
  "белым",
  "флагам",
  "продвижен",
  "прибывш",
  "опорн",
  "бронеавтомобилях",
  "заградотряд",
  "националистов",
  "открыло",
  "перекрестный",
  "спин",
  "смертельн",
  "погибл",
  "фон",
  "нарастающ",
  "провалов",
  "деморализаци",
  "пытает",
  "отступлен",
  "сдач",
  "карательным",
  "акциям",
  "заградотрядов",
  "мобилизованных",
  "территориальной",
  "нынешнего",
  "руководств",
  "значат",
  "отримуємо",
  "вставал",
  "ответьт",
  "мног",
  "такаявиправлен",
  "orqvwve",
  "четк",
  "перенавантажен",
  "максимум",
  "ждит",
  "південнобузьк",
  "удосконален",
  "фортифікаційн",
  "рубеж",
  "маскуван",
  "акваторіях",
  "азовськ",
  "зосередж",
  "зусилл",
  "судноплавств",
  "акваторії",
  "носії",
  "крилат",
  "морськ",
  "базуван",
  "калібр",
  "завдават",
  "суттєв",
  "військам",
  "стійко",
  "тримат",
  "напрямках",
  "важч",
  "поповнюват",
  "комплектуван",
  "вирішит",
  "обіцянок",
  "сприятл",
  "короткострок",
  "називают",
  "одін",
  "конєц",
  "авторизуй",
  "праворуч",
  "зниз",
  "ліценз",
  "заробит",
  "відгук",
  "оформ",
  "анонімно",
  "передзамовлен",
  "відш",
  "панам",
  "роздріб",
  "опт",
  "пан",
  "нестабільніст",
  "передплат",
  "готовніст",
  "оплатіт",
  "тканин",
  "ріп",
  "стоп",
  "щільніст",
  "бавован",
  "поліестер",
  "колір",
  "піксел",
  "потушинськ",
  "спільнот",
  "єднал",
  "готелях",
  "всій",
  "додавай",
  "шукай",
  "завітат",
  "зустрінут",
  "допоможут",
  "обеспечит",
  "коммерческ",
  "привлекательных",
  "турниров",
  "иностранных",
  "спортсменов",
  "конц",
  "законодательно",
  "увеличит",
  "отчислен",
  "азартных",
  "игр",
  "спорт",
  "принят",
  "меры",
  "повышен",
  "выполнени",
  "нормативов",
  "гто",
  "письм",
  "цім",
  "ссилкам",
  "ru",
  "персонал",
  "уважаем",
  "прибы",
  "образован",
  "предлаг",
  "трудоустройств",
  "сопровожд",
  "бесплатных",
  "профессиональн",
  "помог",
  "документам",
  "официальн",
  "устройств",
  "окончан",
  "заключ",
  "работодателям",
  "клиникам",
  "госпиталям",
  "регистрац",
  "обучен",
  "курсах",
  "курсы",
  "uacare",
  "начинат",
  "героическ",
  "пёс",
  "патрон",
  "мультфильм",
  "знаменитом",
  "четвероногом",
  "сапёр",
  "знім",
  "єдино",
  "годуват",
  "бізнесменам",
  "підприємцям",
  "платником",
  "загальнообов",
  "поданням",
  "хіт",
  "класичн",
  "музик",
  "пісн",
  "гімн",
  "спрямован",
  "дніпро",
  "розпочато",
  "працюватим",
  "технології",
  "cell",
  "broadcast",
  "значн",
  "переваг",
  "інформуванням",
  "швидш",
  "сповіщен",
  "гнучкіст",
  "вибор",
  "абонент",
  "вимкнено",
  "надсилатим",
  "тестов",
  "спок",
  "дзензур",
  "приглашает",
  "совместн",
  "накоплен",
  "збором",
  "бронежилет",
  "відвезт",
  "своїх",
  "котик",
  "ветеринар",
  "завезт",
  "корм",
  "скин",
  "марк",
  "азовсталл",
  "муз",
  "вийшов",
  "оточен",
  "захисником",
  "експонат",
  "виставк",
  "розп",
  "ятт",
  "присутн",
  "мольфар",
  "азовстал",
  "вислов",
  "переконан",
  "реліквії",
  "зберігат",
  "музеях",
  "гур",
  "случаев",
  "блокирует",
  "выезд",
  "подконтрольных",
  "просьбы",
  "коридорах",
  "расценивают",
  "перегруппировк",
  "нацбатальоны",
  "массово",
  "проверяют",
  "мессенджеры",
  "предмет",
  "подписок",
  "пророссийск",
  "каналы",
  "пропал",
  "мирных",
  "подозреваемых",
  "украиной",
  "лояльном",
  "призывает",
  "мккк",
  "оказат",
  "влиян",
  "соблюден",
  "провел",
  "постановочн",
  "съемк",
  "детской",
  "поликлиник",
  "якобы",
  "нанесен",
  "вооруженным",
  "силам",
  "возможно",
  "выплачивает",
  "виды",
  "ознакомит",
  "источников",
  "новостей",
  "головой",
  "змінюют",
  "прийман",
  "відслідковуват",
  "консультації",
  "кваліфікован",
  "kyivstar",
  "фанаты",
  "самой",
  "дорогой",
  "криптомонеты",
  "упал",
  "btc",
  "паден",
  "тянет",
  "вразл",
  "моено",
  "припинит",
  "розширен",
  "гарантував",
  "продовжуват",
  "величезн",
  "вигод",
  "шукают",
  "справляют",
  "стимулюват",
  "чотир",
  "достатн",
  "високопоставлен",
  "правляч",
  "розібрал",
  "притулк",
  "тварин",
  "знайдеш",
  "репостом",
  "постят",
  "своєї",
  "обращает",
  "волонтёрск",
  "зонах",
  "теплой",
  "одеждой",
  "утерянных",
  "забытых",
  "нажимает",
  "нажим",
  "mi",
  "band",
  "рубашк",
  "terranova",
  "часы",
  "женск",
  "автоб",
  "сиротинцям",
  "малозабезпечен",
  "укрїн",
  "листком",
  "непрацездатн",
  "здійснен",
  "порядк",
  "зручн",
  "белгород",
  "днестровск",
  "устроил",
  "движ",
  "село",
  "нап",
  "ворвал",
  "знакомой",
  "набросил",
  "заподозрил",
  "распространени",
  "сплетен",
  "поведен",
  "воспринял",
  "угрозой",
  "сбежал",
  "пошёл",
  "ней",
  "хулиганит",
  "угрож",
  "старост",
  "физической",
  "расправой",
  "разбил",
  "стекло",
  "чиновник",
  "ем",
  "светит",
  "неприкосновен",
  "жил",
  "угроз",
  "односельчанк",
  "хулиганство",
  "дотримуйт",
  "відхиляйт",
  "вірно",
  "матимет",
  "працевлаштован",
  "особом",
  "єпідтримц",
  "створил",
  "набагато",
  "легш",
  "втор",
  "фінлянд",
  "хельсінк",
  "собакам",
  "котам",
  "безокштовн",
  "кімнат",
  "будинк",
  "розселяют",
  "працевлаштуванням",
  "вивченням",
  "україномовн",
  "продовжен",
  "інфографіц",
  "камьянец",
  "подільськ",
  "директ",
  "плануємо",
  "інсталяції",
  "естонії",
  "перспектив",
  "країнах",
  "висвітлен",
  "жах",
  "пошкоджен",
  "харк",
  "щонайменш",
  "пошкодженням",
  "кул",
  "ітд",
  "садочк",
  "походжен",
  "позначено",
  "дзвоніт",
  "опубліковано",
  "дебет",
  "бухгалтерськ",
  "звя",
  "загальноєвропейськ",
  "spiegel",
  "рівн",
  "обговорюют",
  "заповнил",
  "перепровірил",
  "внесл",
  "нереально",
  "тенденції",
  "ринк",
  "складан",
  "заручит",
  "рекрутер",
  "навчит",
  "контролюват",
  "стрес",
  "напруг",
  "психологом",
  "закінчен",
  "тренінг",
  "вебдизайн",
  "діловодств",
  "бухгалтерії",
  "спортовц",
  "підробіток",
  "купл",
  "михайлович",
  "грустно",
  "страшно",
  "одиноко",
  "идит",
  "пришёл",
  "привед",
  "пациентов",
  "согласен",
  "правилом",
  "покиньт",
  "всегд",
  "женит",
  "экзистенциалист",
  "видит",
  "ищущ",
  "мимосмотрящ",
  "мимопроходил",
  "неслучайно",
  "ботаник",
  "сортирует",
  "пестик",
  "тычинк",
  "библиотекар",
  "знает",
  "буквы",
  "апельсинк",
  "родил",
  "осинк",
  "нюхает",
  "клей",
  "риэлтор",
  "продаст",
  "псих",
  "тушканчик",
  "тушканчиков",
  "выберут",
  "голосовалк",
  "темы",
  "нацизм",
  "фашизм",
  "любом",
  "оскорблен",
  "личност",
  "ссылки",
  "неженат",
  "менят",
  "нельз",
  "группах",
  "услышано",
  "недвижим",
  "барахолк",
  "типичн",
  "командой",
  "rules",
  "убрат",
  "vip",
  "колаборац",
  "ластівок",
  "поїдут",
  "точк",
  "копійок",
  "прозоро",
  "інформуват",
  "горяч",
  "точках",
  "співд",
  "вадим",
  "столар",
  "ембрейс",
  "усик",
  "марш",
  "жіноч",
  "харчуванням",
  "підгузкам",
  "матусин",
  "долонях",
  "християнськ",
  "церкв",
  "дзвонит",
  "cms",
  "race",
  "доповнюват",
  "оновлюват",
  "вдруг",
  "полезно",
  "зраз",
  "представ",
  "конкретн",
  "середн",
  "підприємництв",
  "тиск",
  "активніст",
  "відроджувал",
  "житл",
  "модно",
  "розпочал",
  "імігрувал",
  "громадянство",
  "русн",
  "отримувало",
  "заповнюват",
  "єдопомаг",
  "написано",
  "мразот",
  "шахр",
  "заходиш",
  "браузер",
  "невід",
  "мудак",
  "категоріям",
  "втративш",
  "домівк",
  "двом",
  "группам",
  "живёт",
  "уехал",
  "начнут",
  "понял",
  "получает",
  "морочит",
  "плакат",
  "черкаськ",
  "дизайнер",
  "юр",
  "трофіменк",
  "привидом",
  "києв",
  "шулип",
  "придбат",
  "азовц",
  "фотографир",
  "радост",
  "запечатл",
  "счастлив",
  "моменты",
  "провед",
  "прогулк",
  "причастных",
  "обстрелам",
  "предлагают",
  "национализироват",
  "иде",
  "депутат",
  "предполагает",
  "подпадут",
  "мнен",
  "национализирован",
  "пойт",
  "пострадавш",
  "обстрелов",
  "обух",
  "симметричным",
  "ответом",
  "арест",
  "активов",
  "национализац",
  "принципах",
  "принудительн",
  "изъ",
  "резидентов",
  "підпадают",
  "воюют",
  "слабост",
  "прежн",
  "общевойсковой",
  "используют",
  "пеш",
  "пехот",
  "беспилотник",
  "русской",
  "си",
  "роб",
  "исследовательск",
  "институт",
  "внешней",
  "бывший",
  "морпех",
  "западн",
  "эксперты",
  "считают",
  "именно",
  "раскрывает",
  "настоящ",
  "потенциал",
  "уровен",
  "степен",
  "взаимодейств",
  "родов",
  "умел",
  "применен",
  "беспилотников",
  "использует",
  "сирийской",
  "кампани",
  "боев",
  "эффективно",
  "грамотно",
  "дум",
  "этих",
  "постов",
  "поумерит",
  "пыл",
  "излишн",
  "милитаризован",
  "обществ",
  "склонит",
  "перемир",
  "москвой",
  "новой",
  "спроб",
  "допомг",
  "київщин",
  "чернигивщин",
  "сумщин",
  "перелик",
  "значно",
  "розширив",
  "оформіт",
  "швидкіст",
  "підвищен",
  "пресс",
  "пушилин",
  "смен",
  "ружинин",
  "бердичівськ",
  "н",
  "ooh",
  "рейструвал",
  "повномасштабн",
  "бізнесмен",
  "рінат",
  "ахметов",
  "поверніт",
  "звідк",
  "подаюч",
  "перекинут",
  "трої",
  "мбф",
  "ас",
  "save",
  "children",
  "батько",
  "подалкуєт",
  "виходит",
  "розуміємо",
  "своєчасно",
  "бер",
  "радимо",
  "ведіт",
  "начебто",
  "ботах",
  "здаєт",
  "справжн",
