[
  "<PAD>",
  "<START>",
  "<UNKNOWN>",
  "в",
  "на",
  "не",
  "у",
  "и",
  "что",
  "а",
  "і",
  "так",
  "по",
  "я",
  "що",
  "то",
  "з",
  "за",
  "наш",
  "с",
  "там",
  "как",
  "до",
  "це",
  "это",
  "мен",
  "из",
  "нас",
  "он",
  "ракет",
  "област",
  "як",
  "прям",
  "україн",
  "ал",
  "но",
  "о",
  "хто",
  "уж",
  "буд",
  "район",
  "вже",
  "зараз",
  "кто",
  "ще",
  "де",
  "просто",
  "сейчас",
  "тут",
  "російськ",
  "над",
  "рф",
  "під",
  "вон",
  "ну",
  "шо",
  "танк",
  "ил",
  "ещ",
  "вибух",
  "сьогодн",
  "к",
  "ест",
  "где",
  "сам",
  "только",
  "украин",
  "людей",
  "військ",
  "есл",
  "сегодн",
  "бо",
  "мож",
  "всу",
  "дом",
  "сторон",
  "было",
  "люд",
  "раз",
  "них",
  "біл",
  "ми",
  "может",
  "под",
  "их",
  "зсу",
  "пот",
  "якщо",
  "же",
  "горит",
  "том",
  "тож",
  "удар",
  "добр",
  "того",
  "щоб",
  "час",
  "без",
  "всі",
  "будут",
  "можн",
  "будет",
  "один",
  "мариупол",
  "українськ",
  "город",
  "пок",
  "вы",
  "зна",
  "украины",
  "щось",
  "русск",
  "российск",
  "через",
  "чтобы",
  "украинск",
  "машин",
  "теж",
  "мы",
  "во",
  "видел",
  "был",
  "бы",
  "куд",
  "тільк",
  "ты",
  "со",
  "хоч",
  "міст",
  "два",
  "одн",
  "вот",
  "нет",
  "центр",
  "сво",
  "кол",
  "колон",
  "зде",
  "тривог",
  "ніч",
  "дуж",
  "або",
  "очен",
  "ден",
  "літак",
  "врем",
  "при",
  "можно",
  "видео",
  "маріупол",
  "ноч",
  "новин",
  "бач",
  "чут",
  "хот",
  "тревог",
  "росси",
  "себ",
  "інформац",
  "львов",
  "котор",
  "кого",
  "больш",
  "прямо",
  "нем",
  "гром",
  "ракетн",
  "післ",
  "слышал",
  "друг",
  "росії",
  "новост",
  "слав",
  "когд",
  "його",
  "посл",
  "взрывы",
  "ж",
  "тип",
  "тепер",
  "об",
  "відео",
  "стороны",
  "возл",
  "тем",
  "нов",
  "багато",
  "нужно",
  "війн",
  "київ",
  "воен",
  "киев",
  "были",
  "м",
  "его",
  "робот",
  "информац",
  "сирен",
  "правд",
  "ваш",
  "ничего",
  "бот",
  "летит",
  "мне",
  "москв",
  "потом",
  "пишут",
  "три",
  "мо",
  "окупант",
  "місц",
  "будинк",
  "пво",
  "ус",
  "завтр",
  "войск",
  "більш",
  "прот",
  "теб",
  "говорят",
  "києв",
  "говорил",
  "ки",
  "зі",
  "этом",
  "техник",
  "бік",
  "треб",
  "звук",
  "днр",
  "чул",
  "знает",
  "сил",
  "возможно",
  "орк",
  "гол",
  "бачил",
  "хойник",
  "харьк",
  "черкасах",
  "оруж",
  "допомог",
  "говорит",
  "сел",
  "хлопц",
  "годин",
  "сказал",
  "п",
  "ракеты",
  "прислат",
  "потрібно",
  "дня",
  "школ",
  "дорог",
  "вс",
  "много",
  "видно",
  "пункт",
  "р",
  "истребител",
  "житомир",
  "збро",
  "всех",
  "велик",
  "ли",
  "вчер",
  "технік",
  "начал",
  "лиш",
  "такж",
  "потрібн",
  "работ",
  "рос",
  "вчор",
  "перед",
  "грім",
  "тихо",
  "знов",
  "дум",
  "е",
  "человек",
  "блокпост",
  "винищувач",
  "даж",
  "обстріл",
  "н",
  "всем",
  "склад",
  "повітрян",
  "жител",
  "прац",
  "завод",
  "дал",
  "была",
  "населен",
  "можливо",
  "оборон",
  "ніхто",
  "дан",
  "думал",
  "помощ",
  "мозыр",
  "чутно",
  "квартир",
  "всю",
  "росс",
  "харк",
  "мор",
  "точк",
  "земл",
  "сбу",
  "работает",
  "самолет",
  "год",
  "жив",
  "солдат",
  "ещё",
  "президент",
  "збил",
  "ні",
  "ребят",
  "слышно",
  "пуст",
  "черкассах",
  "подписат",
  "зв",
  "хорошо",
  "летят",
  "надо",
  "русн",
  "мир",
  "ппо",
  "снаряд",
  "обстрел",
  "ласк",
  "че",
  "рок",
  "інш",
  "пар",
  "вся",
  "ма",
  "сбил",
  "кордон",
  "ті",
  "нам",
  "стоят",
  "бок",
  "баз",
  "пожеж",
  "трух",
  "обстановк",
  "попал",
  "черк",
  "около",
  "написал",
  "чат",
  "спасибо",
  "уман",
  "світ",
  "т",
  "быть",
  "туд",
  "су",
  "пиш",
  "территори",
  "бож",
  "ком",
  "точно",
  "вообщ",
  "працюют",
  "пожалуйст",
  "чем",
  "території",
  "київськ",
  "луцьк",
  "груп",
  "донецк",
  "росіян",
  "ни",
  "мирн",
  "им",
  "перш",
  "план",
  "пожар",
  "несколько",
  "неб",
  "тоб",
  "близько",
  "пішл",
  "тим",
  "атак",
  "соб",
  "черкассы",
  "никто",
  "взагал",
  "блят",
  "парк",
  "вулиц",
  "эти",
  "донецьк",
  "друз",
  "їм",
  "місто",
  "донбасс",
  "підписат",
  "народ",
  "обл",
  "кільк",
  "писат",
  "аж",
  "херсон",
  "бог",
  "сильно",
  "жил",
  "повідомлен",
  "рядом",
  "сказат",
  "слов",
  "част",
  "тупо",
  "результат",
  "пол",
  "бол",
  "чом",
  "утром",
  "врод",
  "їд",
  "будинок",
  "нього",
  "пам",
  "арм",
  "ним",
  "молн",
  "сша",
  "фото",
  "военных",
  "трох",
  "крим",
  "ворог",
  "связ",
  "бомб",
  "потрапил",
  "работают",
  "лучш",
  "стало",
  "ситуац",
  "нато",
  "мало",
  "військов",
  "зс",
  "мін",
  "бахнуло",
  "фейк",
  "последн",
  "скоро",
  "враг",
  "этот",
  "сраз",
  "рашист",
  "лет",
  "всего",
  "путін",
  "вод",
  "всім",
  "вікн",
  "вид",
  "луцк",
  "канал",
  "дяк",
  "заяв",
  "кожн",
  "который",
  "мост",
  "снов",
  "частин",
  "черкаськ",
  "контент",
  "ят",
  "цьом",
  "рідн",
  "нехай",
  "телефон",
  "такой",
  "їхн",
  "улиц",
  "сообщил",
  "магазин",
  "цей",
  "ов",
  "всё",
  "него",
  "тероборон",
  "банк",
  "остан",
  "цін",
  "аг",
  "дамб",
  "житл",
  "українц",
  "днепр",
  "харков",
  "мужик",
  "кажут",
  "надіслат",
  "войны",
  "повідомляют",
  "робит",
  "крейсер",
  "купит",
  "офіційн",
  "кращ",
  "укритт",
  "мест",
  "ці",
  "напрямк",
  "пошл",
  "д",
  "цього",
  "чу",
  "дніпр",
  "вертолет",
  "добрый",
  "знай",
  "х",
  "противник",
  "контрол",
  "бтр",
  "залишайт",
  "откуд",
  "информаци",
  "адрес",
  "церкв",
  "мог",
  "черкас",
  "зеленск",
  "місяц",
  "повн",
  "границ",
  "этой",
  "поход",
  "назад",
  "чего",
  "щойно",
  "медведчук",
  "кажд",
  "арми",
  "v",
  "минут",
  "харьков",
  "взял",
  "какой",
  "сюд",
  "азов",
  "уничтожен",
  "самолеты",
  "могл",
  "войн",
  "жизн",
  "находит",
  "житт",
  "аеропорт",
  "бой",
  "далеко",
  "кадр",
  "сильн",
  "будемо",
  "км",
  "поруч",
  "армії",
  "сист",
  "куп",
  "юг",
  "почт",
  "пишет",
  "аз",
  "суд",
  "боев",
  "взрыв",
  "аэродр",
  "именно",
  "поч",
  "почал",
  "заявил",
  "z",
  "рашк",
  "сук",
  "данным",
  "різн",
  "ліс",
  "донбас",
  "чекаємо",
  "горят",
  "хвилин",
  "трасс",
  "уваг",
  "действ",
  "глав",
  "тро",
  "той",
  "сообщен",
  "вкс",
  "мин",
  "говор",
  "рівн",
  "грн",
  "хорош",
  "град",
  "бомбит",
  "боков",
  "хай",
  "ка",
  "бпла",
  "окн",
  "ніб",
  "зеленськ",
  "гуманітарн",
  "фу",
  "тих",
  "вигляд",
  "цю",
  "слышны",
  "корабл",
  "штук",
  "зробит",
  "зайшл",
  "чисто",
  "мозир",
  "сирены",
  "украинской",
  "спат",
  "паспорт",
  "реально",
  "киевской",
  "могут",
  "кг",
  "голов",
  "можут",
  "аэропорт",
  "оккупант",
  "укриттях",
  "ходят",
  "людям",
  "едет",
  "поранен",
  "поэт",
  "полетел",
  "ног",
  "знайшл",
  "роблят",
  "служб",
  "получил",
  "знищен",
  "баранович",
  "вечер",
  "знают",
  "ясно",
  "генштаб",
  "дні",
  "поставил",
  "групп",
  "жителей",
  "нормально",
  "ніж",
  "розвідк",
  "чоловік",
  "сколько",
  "гер",
  "стал",
  "бля",
  "гомел",
  "львів",
  "сих",
  "взрывов",
  "ид",
  "мм",
  "пролетел",
  "словам",
  "сообщают",
  "делат",
  "нашл",
  "этого",
  "г",
  "март",
  "значит",
  "господ",
  "минск",
  "похож",
  "беспилотник",
  "дрон",
  "поїхал",
  "підкажіт",
  "зрозуміло",
  "відб",
  "люб",
  "дитяч",
  "путин",
  "рад",
  "происходит",
  "єкт",
  "работы",
  "жит",
  "см",
  "збит",
  "зачистк",
  "стріляют",
  "запуск",
  "коридор",
  "каж",
  "кремл",
  "знат",
  "країн",
  "стран",
  "разом",
  "чув",
  "безпілотник",
  "сообщает",
  "вноч",
  "волонтер",
  "кадры",
  "квітн",
  "штаб",
  "митниц",
  "особ",
  "рук",
  "тот",
  "погод",
  "блискавк",
  "воєн",
  "недалеко",
  "втрат",
  "делают",
  "смотр",
  "бригад",
  "тво",
  "арестович",
  "ул",
  "первый",
  "хімпас",
  "идет",
  "куч",
  "повідомл",
  "щодо",
  "ждем",
  "заявлен",
  "астероїд",
  "скільк",
  "взрыва",
  "россиян",
  "пост",
  "бойов",
  "стоит",
  "ід",
  "тогд",
  "містом",
  "москал",
  "белар",
  "позици",
  "мам",
  "правильно",
  "тод",
  "влад",
  "одно",
  "сподів",
  "хотел",
  "женщин",
  "дальш",
  "форм",
  "нибуд",
  "пор",
  "інформації",
  "своїх",
  "всей",
  "го",
  "реч",
  "нм",
  "білорус",
  "дітей",
  "воздушн",
  "сер",
  "березн",
  "военной",
  "мер",
  "вниман",
  "звідк",
  "язок",
  "гроз",
  "машины",
  "перемог",
  "польш",
  "жодн",
  "подскажит",
  "західн",
  "сказав",
  "сильный",
  "оно",
  "каждый",
  "головн",
  "село",
  "тел",
  "речовин",
  "бандер",
  "повідом",
  "хуйн",
  "стреляют",
  "собак",
  "сміл",
  "паник",
  "авто",
  "телеграм",
  "солдаты",
  "бомбил",
  "гарн",
  "ї",
  "вокзал",
  "раніш",
  "знаком",
  "писал",
  "разведк",
  "хотіл",
  "мног",
  "цим",
  "трас",
  "времен",
  "ой",
  "настоящ",
  "скаж",
  "страшно",
  "буч",
  "сначал",
  "готов",
  "коктейл",
  "атб",
  "дитин",
  "факт",
  "нафтобаз",
  "силы",
  "подразделен",
  "направлени",
  "минобороны",
  "лес",
  "прилетел",
  "деяк",
  "ціл",
  "серг",
  "хочет",
  "всегд",
  "харківськ",
  "будеш",
  "пішов",
  "допомогт",
  "мимо",
  "документ",
  "лиц",
  "наслідк",
  "летел",
  "детск",
  "перв",
  "можеш",
  "выходит",
  "которых",
  "ведут",
  "жал",
  "дос",
  "ровно",
  "нахуй",
  "од",
  "недел",
  "вранц",
  "ходил",
  "йом",
  "свій",
  "никогд",
  "дел",
  "ходит",
  "уничтожил",
  "черкасск",
  "язк",
  "месяц",
  "боят",
  "поехал",
  "эту",
  "химпас",
  "сайт",
  "черкасс",
  "киевск",
  "свой",
  "заправк",
  "відповід",
  "отримал",
  "нараз",
  "виходит",
  "десант",
  "взорвал",
  "нікол",
  "ворож",
  "кстат",
  "военным",
  "огн",
  "изюм",
  "півден",
  "искандер",
  "комендантськ",
  "вертольот",
  "продолжает",
  "карт",
  "дай",
  "пишіт",
  "обстрелял",
  "оперативн",
  "зелен",
  "дод",
  "север",
  "небо",
  "нужны",
  "тех",
  "оккупанты",
  "вечор",
  "этим",
  "давайт",
  "орков",
  "взят",
  "оккупантов",
  "укрыт",
  "осіб",
  "ед",
  "йде",
  "схож",
  "чудн",
  "виж",
  "слышу",
  "сбит",
  "можл",
  "деньг",
  "постійно",
  "гу",
  "нашей",
  "центральн",
  "адмін",
  "секунд",
  "крым",
  "кум",
  "танков",
  "зрк",
  "ракетам",
  "слово",
  "давно",
  "дім",
  "ото",
  "понятно",
  "пишит",
  "ранк",
  "блок",
  "цен",
  "краматорск",
  "руках",
  "питан",
  "прич",
  "полетіл",
  "дії",
  "нужн",
  "вооружен",
  "состав",
  "береж",
  "личк",
  "дві",
  "богдановн",
  "командир",
  "знайшов",
  "сем",
  "маленьк",
  "ирпен",
  "снайпер",
  "помоч",
  "цены",
  "ранен",
  "сходит",
  "границы",
  "ближайш",
  "стар",
  "дивит",
  "отбой",
  "немн",
  "черг",
  "мародер",
  "йобнуло",
  "дают",
  "рух",
  "гараж",
  "думк",
  "брат",
  "номер",
  "дат",
  "черниг",
  "метро",
  "біженц",
  "назв",
  "двух",
  "бригады",
  "получит",
  "хз",
  "дней",
  "двор",
  "пиздец",
  "внаслідок",
  "вул",
  "ця",
  "украинцы",
  "нельз",
  "вов",
  "коментар",
  "курс",
  "ям",
  "кухн",
  "летают",
  "безопасн",
  "должно",
  "черкащин",
  "воздух",
  "пакет",
  "шоб",
  "вмест",
  "відраз",
  "часов",
  "нефтебаз",
  "момент",
  "место",
  "відбуваєт",
  "сім",
  "польщ",
  "живут",
  "боевых",
  "территор",
  "которой",
  "нік",
  "группы",
  "поддержк",
  "украиной",
  "цел",
  "серед",
  "автоматам",
  "домой",
  "нач",
  "туалет",
  "плен",
  "лично",
  "домов",
  "тисяч",
  "супер",
  "кав",
  "мал",
  "бомбят",
  "эта",
  "літают",
  "пойд",
  "вопрос",
  "прилетело",
  "грош",
  "жертв",
  "вед",
  "вдячн",
  "короч",
  "хуй",
  "вступ",
  "важк",
  "установк",
  "свет",
  "зат",
  "пролетіло",
  "половин",
  "ибо",
  "российской",
  "бляд",
  "сдал",
  "направлен",
  "возможн",
  "гуманітарк",
  "почул",
  "ник",
  "панік",
  "лнр",
  "дощ",
  "повідомил",
  "часом",
  "бл",
  "потер",
  "дим",
  "кредит",
  "справ",
  "сут",
  "тік",
  "нанесен",
  "позиції",
  "захисник",
  "страшн",
  "продам",
  "раньш",
  "норм",
  "окр",
  "неї",
  "мабут",
  "рассказал",
  "берегит",
  "родных",
  "прост",
  "совс",
  "сергей",
  "парт",
  "хуярят",
  "опят",
  "этих",
  "озброєн",
  "поліції",
  "спочатк",
  "поган",
  "польськ",
  "звертайт",
  "мінськ",
  "своїм",
  "ем",
  "просят",
  "слышит",
  "камаз",
  "їзд",
  "підозріл",
  "конечно",
  "станом",
  "школы",
  "сусід",
  "апрел",
  "пацан",
  "посадк",
  "тг",
  "знят",
  "луначарк",
  "нашего",
  "показал",
  "огон",
  "вогн",
  "любов",
  "чтоб",
  "бмп",
  "контакт",
  "закон",
  "розум",
  "ход",
  "тысяч",
  "экономик",
  "выезд",
  "міноборон",
  "воеват",
  "їхал",
  "будьт",
  "спокойно",
  "удары",
  "злочин",
  "ремонт",
  "постоянно",
  "бел",
  "власт",
  "нанесл",
  "начебто",
  "гугл",
  "чорн",
  "прилетіло",
  "досвід",
  "знакам",
  "спокійно",
  "білоруськ",
  "повітр",
  "порт",
  "цивільн",
  "заход",
  "детал",
  "продолжают",
  "воюват",
  "нє",
  "франківськ",
  "дякуємо",
  "спин",
  "запад",
  "вертолёт",
  "автомат",
  "персик",
  "приватн",
  "бачит",
  "ток",
  "активно",
  "взрывах",
  "полиц",
  "пропал",
  "вертоліт",
  "здравствуйт",
  "самолетов",
  "невід",
  "второй",
  "зван",
  "ше",
  "арт",
  "повніст",
  "посмотрит",
  "две",
  "поним",
  "нац",
  "цікаво",
  "любл",
  "людин",
  "підтримк",
  "утро",
  "смотрет",
  "мелітопол",
  "пляж",
  "городом",
  "передал",
  "подруг",
  "інтернет",
  "большой",
  "завдан",
  "числ",
  "стан",
  "туп",
  "нацик",
  "решил",
  "бійц",
  "найкращ",
  "ракетных",
  "последств",
  "черниговской",
  "прильот",
  "компан",
  "диверсант",
  "здаєт",
  "варто",
  "залишил",
  "астероид",
  "идт",
  "тижн",
  "потреб",
  "военнослужащ",
  "терміново",
  "круг",
  "всій",
  "местн",
  "аеродр",
  "краматорськ",
  "двох",
  "фур",
  "гримит",
  "нормальн",
  "доставк",
  "инф",
  "оттуд",
  "трет",
  "рахунок",
  "шум",
  "силам",
  "оршанц",
  "делает",
  "коф",
  "главн",
  "фронт",
  "полон",
  "півдн",
  "ищ",
  "деревн",
  "комплекс",
  "единиц",
  "опознавательным",
  "нашел",
  "луганськ",
  "написав",
  "зашл",
  "случ",
  "пут",
  "операци",
  "итог",
  "оставайт",
  "уехал",
  "дер",
  "объект",
  "йти",
  "балістичн",
  "проведен",
  "упал",
  "волин",
  "бойовик",
  "гот",
  "пиво",
  "сектор",
  "участ",
  "газ",
  "покаж",
  "постраждал",
  "швидко",
  "прав",
  "прилет",
  "сет",
  "луганской",
  "брал",
  "газет",
  "оккупантам",
  "доб",
  "цієї",
  "сад",
  "отправил",
  "танкам",
  "вічн",
  "побачил",
  "пытал",
  "територ",
  "бої",
  "повреждены",
  "убежищ",
  "передат",
  "стоял",
  "одесс",
  "гор",
  "вылетел",
  "польск",
  "ог",
  "будто",
  "блин",
  "пропаганд",
  "делал",
  "огород",
  "админ",
  "никак",
  "сред",
  "депутат",
  "селищ",
  "погибл",
  "украинцев",
  "интернет",
  "русской",
  "тяжел",
  "оркам",
  "обласн",
  "количество",
  "жилых",
  "чим",
  "лікарн",
  "бит",
  "реальн",
  "меньш",
  "повод",
  "звільнен",
  "само",
  "пролет",
  "лож",
  "видит",
  "готовы",
  "зробил",
  "жінк",
  "байрактор",
  "концерт",
  "предмет",
  "забыл",
  "систем",
  "мас",
  "приходит",
  "равно",
  "ок",
  "интересно",
  "ко",
  "знатно",
  "дело",
  "прод",
  "ввс",
  "увидел",
  "ту",
  "володимир",
  "кит",
  "сах",
  "ударил",
  "официальн",
  "погиб",
  "речиц",
  "найближч",
  "цих",
  "місцев",
  "либо",
  "підрозділ",
  "вдв",
  "взлетел",
  "діт",
  "бывает",
  "навіщо",
  "продовжуют",
  "укрытиях",
  "понад",
  "ірпін",
  "івано",
  "рекл",
  "купл",
  "захист",
  "мелитопол",
  "поліц",
  "попередн",
  "хойнік",
  "укронацист",
  "кацап",
  "сделат",
  "друк",
  "чуднов",
  "збройн",
  "областей",
  "снарядов",
  "никола",
  "преступлен",
  "ірпен",
  "ладно",
  "черніг",
  "ран",
  "смел",
  "совет",
  "боевик",
  "постарайт",
  "бережіт",
  "якобы",
  "удало",
  "запорож",
  "мощун",
  "выбил",
  "понял",
  "каменк",
  "нептун",
  "системы",
  "реакц",
  "побед",
  "кажет",
  "повз",
  "плохо",
  "мов",
  "моего",
  "станц",
  "якб",
  "кошт",
  "одеськ",
  "воздушной",
  "казал",
  "произошл",
  "утр",
  "подат",
  "бк",
  "знаходит",
  "своей",
  "кількіст",
  "мирных",
  "полност",
  "полн",
  "привіт",
  "наступн",
  "пошел",
  "гривен",
  "азот",
  "особисто",
  "прош",
  "знищил",
  "особливо",
  "важливо",
  "ковел",
  "победы",
  "домом",
  "повідомлят",
  "привет",
  "максимальн",
  "вирішил",
  "трав",
  "безпец",
  "корабел",
  "укронацистов",
  "тактичн",
  "волонтерськ",
  "гудит",
  "мобільн",
  "ранок",
  "цій",
  "долго",
  "узнат",
  "приехал",
  "кнопк",
  "спам",
  "да",
  "наступат",
  "підвал",
  "обстрілял",
  "сид",
  "кинжал",
  "блін",
  "двер",
  "одиниц",
  "тв",
  "пів",
  "громко",
  "наступ",
  "daily",
  "mail",
  "сидит",
  "гул",
  "свої",
  "хочут",
  "розп",
  "стрелял",
  "вертолеты",
  "економік",
  "рівненщин",
  "перевіряєт",
  "марьинк",
  "тепло",
  "продают",
  "їй",
  "спрацювал",
  "любит",
  "загроз",
  "пускают",
  "зар",
  "ебнул",
  "звідт",
  "мают",
  "дмитр",
  "ху",
  "їдут",
  "камазов",
  "смерт",
  "полици",
  "фсб",
  "быстро",
  "осипович",
  "тер",
  "чек",
  "цифр",
  "напал",
  "находят",
  "змі",
  "шук",
  "должны",
  "истребителей",
  "син",
  "долар",
  "товар",
  "смотрит",
  "їхат",
  "позициям",
  "спалах",
  "ким",
  "появил",
  "балакл",
  "часто",
  "обстреливают",
  "самолёт",
  "вам",
  "впал",
  "окупован",
  "авиац",
  "очередной",
  "рухаєт",
  "девушк",
  "фонд",
  "news",
  "скажіт",
  "чуєт",
  "золот",
  "ебан",
  "початк",
  "читат",
  "освобожден",
  "миколаївськ",
  "детей",
  "їжак",
  "акц",
  "ян",
  "бензин",
  "интересн",
  "стекл",
  "їдемо",
  "забув",
  "вилетіл",
  "водк",
  "подальш",
  "урожай",
  "невелик",
  "гражданск",
  "харьковск",
  "низько",
  "дмитро",
  "подтвержден",
  "вражеск",
  "втор",
  "рсзо",
  "бузк",
  "районах",
  "рб",
  "язык",
  "стрілял",
  "довго",
  "задн",
  "подивіт",
  "локац",
  "спеціальн",
  "патрульн",
  "батальон",
  "владимир",
  "народн",
  "расстрелял",
  "бронежилет",
  "правило",
  "полк",
  "поймал",
  "местных",
  "тяжк",
  "пят",
  "закрит",
  "советск",
  "потужн",
  "хотят",
  "денег",
  "знал",
  "даст",
  "крыма",
  "пострадавш",
  "снят",
  "байрактар",
  "фінлянді",
  "пролетіл",
  "движен",
  "військовослужбовц",
  "четверт",
  "пожарн",
  "погано",
  "экипаж",
  "підтверджен",
  "переживайт",
  "днів",
  "валит",
  "смотрел",
  "низко",
  "операції",
  "беженцев",
  "прилетит",
  "глаз",
  "муж",
  "харьковской",
  "вероятно",
  "жінок",
  "посмотрет",
  "пох",
  "трьох",
  "сработал",
  "золотонош",
  "ізюм",
  "мій",
  "юзр",
  "активн",
  "грошей",
  "виїзд",
  "запас",
  "запоріжж",
  "подвал",
  "уважен",
  "володьк",
  "довг",
  "дожд",
  "важл",
  "подобаєт",
  "вперш",
  "обстрілюют",
  "бьют",
  "чернігівськ",
  "балкон",
  "пілот",
  "страх",
  "наступлен",
  "загинул",
  "счет",
  "вовк",
  "ебнуло",
  "мужчин",
  "поселк",
  "союз",
  "максимально",
  "сусідн",
  "воды",
  "летіл",
  "зп",
  "трассы",
  "борт",
  "манго",
  "іскандер",
  "игр",
  "ймовірно",
  "зап",
  "їж",
  "львівщин",
  "підпиш",
  "остал",
  "ивано",
  "хлопцям",
  "рятувальник",
  "срочно",
  "кам",
  "новый",
  "выпустил",
  "хімічн",
  "хіб",
  "европ",
  "ей",
  "могил",
  "батальйон",
  "вечір",
  "червон",
  "слобод",
  "вантажівк",
  "комендантск",
  "рашистам",
  "предположительно",
  "курил",
  "вфу",
  "оказал",
  "єдин",
  "жах",
  "щодн",
  "учен",
  "скажит",
  "военный",
  "гремит",
  "вер",
  "берут",
  "опыт",
  "минул",
  "запорізьк",
  "сух",
  "тварин",
  "батьк",
  "мого",
  "одес",
  "вещ",
  "потрібен",
  "урал",
  "наровл",
  "кпп",
  "актуальн",
  "баллистическ",
  "волонтерам",
  "дед",
  "скин",
  "луганск",
  "авіації",
  "природ",
  "сумськ",
  "замінован",
  "движет",
  "проехал",
  "однако",
  "прекрасно",
  "дерев",
  "взлет",
  "мешканц",
  "змін",
  "конц",
  "белорусск",
  "ніяк",
  "напишит",
  "рік",
  "молодц",
  "бойцы",
  "просит",
  "чел",
  "морозовк",
  "говориш",
  "сосед",
  "задержан",
  "вдом",
  "загальн",
  "сделал",
  "полонен",
  "велосипед",
  "якраз",
  "николаевской",
  "хвор",
  "стін",
  "базы",
  "працюват",
  "вад",
  "подивит",
  "ночам",
  "возвращает",
  "везл",
  "перестал",
  "россией",
  "пошкоджено",
  "удалил",
  "поставит",
  "округ",
  "шукат",
  "ліз",
  "таможн",
  "повертат",
  "знищено",
  "смішно",
  "всього",
  "крч",
  "сестр",
  "дружб",
  "генерал",
  "гуманитарн",
  "бомбосховищ",
  "штурмов",
  "загибл",
  "тіл",
  "перебуват",
  "зач",
  "оч",
  "мол",
  "головой",
  "ю",
  "запустил",
  "кем",
  "батон",
  "недавно",
  "баб",
  "був",
  "продукт",
  "здал",
  "кафедр",
  "документы",
  "хуж",
  "волнов",
  "дайт",
  "замечены",
  "бомбоубежищ",
  "кілометр",
  "шкаф",
  "наприклад",
  "пролетело",
  "сми",
  "telegram",
  "лежит",
  "контакты",
  "переселенц",
  "побачит",
  "жалко",
  "знаеш",
  "отрк",
  "громадян",
  "вільн",
  "нацист",
  "некоторых",
  "счит",
  "всяк",
  "средств",
  "обороны",
  "трив",
  "примерно",
  "котик",
  "оц",
  "вогон",
  "финляндией",
  "інакш",
  "нравит",
  "намагал",
  "думав",
  "робил",
  "готовят",
  "знайом",
  "разбомбил",
  "цыган",
  "известно",
  "пен",
  "основн",
  "нацистов",
  "мереж",
  "волинськ",
  "головы",
  "сутк",
  "остало",
  "залп",
  "областях",
  "зарин",
  "реж",
  "травн",
  "ударн",
  "другой",
  "проспект",
  "просил",
  "гарно",
  "кричев",
  "to",
  "комментари",
  "голуб",
  "одраз",
  "полигон",
  "air",
  "назван",
  "боевиков",
  "крематор",
  "ролик",
  "мил",
  "выехал",
  "областной",
  "источник",
  "людьм",
  "тос",
  "колонны",
  "техникой",
  "проїхал",
  "вагон",
  "рашисты",
  "моральн",
  "чатах",
  "кінц",
  "будущ",
  "шар",
  "имеет",
  "ездит",
  "пробл",
  "убит",
  "клас",
  "вік",
  "выйти",
  "персонал",
  "рот",
  "спецназ",
  "рубл",
  "ведет",
  "попадан",
  "руск",
  "зброї",
  "регіон",
  "кіт",
  "дивив",
  "постріл",
  "шт",
  "сожален",
  "прикол",
  "топ",
  "отримат",
  "вкрал",
  "въезд",
  "молни",
  "пізніш",
  "обломк",
  "понимает",
  "красн",
  "скарамуш",
  "зарплат",
  "ох",
  "управлен",
  "тактическ",
  "например",
  "счёт",
  "гнат",
  "повтор",
  "станут",
  "йдет",
  "ан",
  "аэродром",
  "слід",
  "общ",
  "сор",
  "маршрутк",
  "артиллери",
  "чесно",
  "казав",
  "протягом",
  "каком",
  "цік",
  "мої",
  "вин",
  "територіальн",
  "четыр",
  "черкасской",
  "кв",
  "столкновен",
  "таблетк",
  "нужен",
  "летело",
  "балалайк",
  "гур",
  "напиш",
  "число",
  "оголошен",
  "бесплатно",
  "напевно",
  "метеорадар",
  "помічено",
  "оперативно",
  "рол",
  "передач",
  "убиват",
  "транш",
  "кладк",
  "ямах",
  "північ",
  "идут",
  "пуск",
  "урод",
  "шторм",
  "нібито",
  "донецком",
  "сегодняшн",
  "між",
  "областям",
  "абсолютно",
  "вдруг",
  "влітк",
  "трибунал",
  "сидиш",
  "загарбник",
  "укронацисты",
  "болт",
  "особо",
  "чернобаевк",
  "серен",
  "депот",
  "офіцер",
  "дет",
  "скор",
  "следующ",
  "производител",
  "аеродром",
  "інф",
  "геноцид",
  "способ",
  "зруйнован",
  "іван",
  "намагают",
  "доходит",
  "напишіт",
  "повернут",
  "використан",
  "внутр",
  "евакуації",
  "миколаєв",
  "безпек",
  "youtube",
  "міг",
  "обмежен",
  "знайт",
  "побач",
  "куск",
  "услышал",
  "ебат",
  "жд",
  "рпг",
  "самый",
  "збито",
  "мытниц",
  "затриман",
  "зокр",
  "диван",
  "смс",
  "сто",
  "турецьк",
  "шли",
  "целый",
  "кот",
  "залізничн",
  "защитник",
  "вір",
  "едут",
  "зранк",
  "белгородской",
  "губернатор",
  "рогатк",
  "істор",
  "одной",
  "держав",
  "сиж",
  "шкод",
  "пепеляшко",
  "живет",
  "світло",
  "граждан",
  "c",
  "контингент",
  "ворот",
  "навчан",
  "сонц",
  "уваз",
  "байден",
  "коротш",
  "мнен",
  "оксан",
  "пролунал",
  "каналы",
  "їст",
  "обычно",
  "мэр",
  "кейс",
  "ужгород",
  "рашистов",
  "хрен",
  "ахахах",
  "лавин",
  "радник",
  "курв",
  "марченко",
  "зліт",
  "завдал",
  "щонайменш",
  "колишн",
  "лун",
  "летіло",
  "макрон",
  "відпустк",
  "курит",
  "спал",
  "серц",
  "див",
  "дар",
  "бат",
  "азовстал",
  "телеграмм",
  "житло",
  "гайдай",
  "капец",
  "феврал",
  "донец",
  "особенно",
  "украл",
  "мба",
  "юмб",
  "посмертно",
  "поблиз",
  "резерв",
  "став",
  "дій",
  "будинках",
  "нападен",
  "поговорит",
  "франковск",
  "нічн",
  "опер",
  "звонит",
  "занят",
  "донецкой",
  "відправил",
  "поднял",
  "піднял",
  "прапор",
  "мак",
  "задан",
  "нечего",
  "подпиш",
  "виїхал",
  "кулик",
  "вваж",
  "волын",
  "котором",
  "самом",
  "эвакуаци",
  "видом",
  "лишней",
  "покидайт",
  "команд",
  "химическ",
  "комп",
  "ужас",
  "работал",
  "направит",
  "сидет",
  "стільк",
  "вдарил",
  "зайт",
  "открыл",
  "пизд",
  "мой",
  "болит",
  "трофейн",
  "дефляц",
  "шегин",
  "справкам",
  "обращайт",
  "поряд",
  "южн",
  "автомобіл",
  "обосрал",
  "позиц",
  "родител",
  "продавал",
  "родич",
  "сотн",
  "лют",
  "укреплен",
  "авиаци",
  "сухост",
  "вперед",
  "спок",
  "принят",
  "літ",
  "гуп",
  "иван",
  "роц",
  "включит",
  "бабк",
  "контактам",
  "остальн",
  "ответ",
  "серьезн",
  "продат",
  "сообщат",
  "стат",
  "впевнен",
  "каналізац",
  "странно",
  "невозможно",
  "вчерашн",
  "пострадал",
  "птицы",
  "раш",
  "захватит",
  "количеств",
  "інфраструктур",
  "адміністрації",
  "гаряч",
  "тд",
  "столиц",
  "вероятн",
  "меж",
  "неможливо",
  "пад",
  "падін",
  "пытают",
  "фон",
  "замінувал",
  "националистов",
  "нич",
  "видимо",
  "обучен",
  "держит",
  "фабрик",
  "звичайн",
  "работат",
  "жоп",
  "зрозуміл",
  "почитат",
  "грозы",
  "обмін",
  "продает",
  "памят",
  "профнастил",
  "режим",
  "забрал",
  "медичн",
  "звільнил",
  "борщ",
  "крилат",
  "бомбардуват",
  "порядк",
  "обстрелов",
  "парн",
  "видал",
  "стоимост",
  "гуманитарк",
  "знакомый",
  "советник",
  "притулок",
  "пришло",
  "сум",
  "a",
  "дрг",
  "родин",
  "возит",
  "графік",
  "насправд",
  "гра",
  "забул",
  "воюют",
  "дівчин",
  "обов",
  "язково",
  "леч",
  "инач",
  "дах",
  "викликат",
  "кожен",
  "дніпро",
  "лавк",
  "вдало",
  "весел",
  "сатан",
  "молод",
  "приложен",
  "теробороны",
  "танком",
  "наявност",
  "срач",
  "ворзел",
  "намір",
  "должен",
  "голод",
  "справжн",
  "язат",
  "кафиры",
  "купил",
  "зроб",
  "підтримуют",
  "соглашен",
  "нарушил",
  "уважаем",
  "сдает",
  "мраз",
  "дерево",
  "мікрорайон",
  "ща",
  "новостей",
  "подозрительн",
  "платит",
  "вден",
  "півноч",
  "действительно",
  "церков",
  "хмельницьк",
  "полігон",
  "дивн",
  "красавчик",
  "турецк",
  "ппц",
  "шановн",
  "поїхав",
  "позж",
  "херсоном",
  "похуй",
  "площ",
  "відомо",
  "стоїт",
  "пропав",
  "чернігівщин",
  "уралов",
  "ван",
  "длин",
  "термін",
  "дым",
  "мат",
  "агресор",
  "дізнат",
  "пляшк",
  "любой",
  "майор",
  "заехал",
  "состоян",
  "заїхал",
  "магазины",
  "спит",
  "весело",
  "потерял",
  "важно",
  "львівськ",
  "домбро",
  "злет",
  "шевченко",
  "захоплен",
  "виконан",
  "птрк",
  "отр",
  "пожежн",
  "лисичанск",
  "жителям",
  "особист",
  "зазнач",
  "вещество",
  "кошмар",
  "мар",
  "ахах",
  "республік",
  "гелікоптер",
  "скинут",
  "вбиват",
  "додаток",
  "розбомбил",
  "вулицях",
  "заминирован",
  "ненавист",
  "рекоменд",
  "вінниц",
  "молодцы",
  "повертаєт",
  "ім",
  "збирают",
  "млрд",
  "высадил",
  "грубо",
  "оригінальн",
  "бух",
  "тоц",
  "гулят",
  "насильно",
  "гуртожитк",
  "жт",
  "шарахнуло",
  "плюс",
  "согласен",
  "скиньт",
  "випустил",
  "птах",
  "кров",
  "ответил",
  "навушниках",
  "виклик",
  "бердич",
  "конкретно",
  "становит",
  "дам",
  "плох",
  "картошк",
  "артиллерийск",
  "боеприпасов",
  "житомирской",
  "проводят",
  "вийшов",
  "соседн",
  "северск",
  "честно",
  "николаев",
  "гуд",
  "летал",
  "лисичанськ",
  "миколаїв",
  "кафиров",
  "дівчат",
  "дров",
  "союзник",
  "выходят",
  "банит",
  "стрел",
  "гаразд",
  "искат",
  "северодонецк",
  "потяг",
  "приват",
  "пит",
  "волонтеров",
  "ч",
  "собирают",
  "циган",
  "тра",
  "бар",
  "щас",
  "виходят",
  "подач",
  "ах",
  "бомбы",
  "times",
  "босс",
  "характеристик",
  "використовуєт",
  "рвануло",
  "мощных",
  "поражен",
  "ангар",
  "смешно",
  "савинцах",
  "вечером",
  "шот",
  "пальц",
  "ограничен",
  "крыму",
  "діят",
  "запускат",
  "аес",
  "благодарн",
  "добряч",
  "мовчіт",
  "знаєш",
  "користуват",
  "подскажет",
  "чотир",
  "ежей",
  "учит",
  "следует",
  "прошл",
  "обнаружил",
  "йдут",
  "вышел",
  "мобильный",
  "спосіб",
  "обстрелы",
  "бомж",
  "ребенк",
  "тяжело",
  "больницы",
  "студент",
  "летом",
  "напрот",
  "больн",
  "існ",
  "являет",
  "захват",
  "звичайно",
  "послуг",
  "крут",
  "збивают",
  "повернул",
  "відчув",
  "колег",
  "срак",
  "аб",
  "одесской",
  "безкоштовн",
  "запорожской",
  "аэс",
  "родственник",
  "підозр",
  "навчальн",
  "зберігат",
  "суспільн",
  "замовлен",
  "координаты",
  "ней",
  "підірвал",
  "вибухівк",
  "чудово",
  "сторін",
  "бос",
  "ехал",
  "днях",
  "спроб",
  "живицьк",
  "спи",
  "втратил",
  "патріот",
  "необходим",
  "окоп",
  "чернігов",
  "авторитетн",
  "чувак",
  "продвижен",
  "уничтожают",
  "грузовик",
  "станет",
  "днем",
  "администраци",
  "додатк",
  "положен",
  "разных",
  "кром",
  "межд",
  "вашего",
  "подготовк",
  "альф",
  "стрілянин",
  "авіац",
  "зрадник",
  "пошт",
  "сірен",
  "розумн",
  "любв",
  "шото",
  "матеріал",
  "падло",
  "здійсн",
  "беженцы",
  "срок",
  "вчорашн",
  "уламк",
  "закрыт",
  "замечен",
  "вечн",
  "ua",
  "хватает",
  "означ",
  "привезл",
  "тис",
  "переміщен",
  "печат",
  "екіпаж",
  "заметил",
  "вірно",
  "швидш",
  "площад",
  "временно",
  "радянськ",
  "зайв",
  "висадив",
  "горілк",
  "требован",
  "стрельбы",
  "подвалах",
  "суш",
  "твар",
  "дивно",
  "видос",
  "пож",
  "планирует",
  "адекватн",
  "маринк",
  "ховат",
  "небезпечно",
  "музык",
  "укріплен",
  "порожн",
  "участк",
  "ор",
  "найт",
  "білорусії",
  "гинут",
  "правил",
  "помогит",
  "вторжен",
  "брянской",
  "жилой",
  "онлайн",
  "долетел",
  "переговор",
  "закінчит",
  "зон",
  "приліт",
  "использует",
  "почав",
  "дружин",
  "нечист",
  "кругл",
  "казбет",
  "случило",
  "хватит",
  "новых",
  "зловил",
  "ехат",
  "прийнят",
  "підкаж",
  "доступ",
  "успел",
  "автомобил",
  "мальчик",
  "шукаємо",
  "посилан",
  "попробуйт",
  "истор",
  "командуван",
  "родной",
  "битв",
  "продовж",
  "житлов",
  "квартал",
  "зрад",
  "мины",
  "менш",
  "кур",
  "кімнат",
  "комент",
  "смілянськ",
  "залишают",
  "марин",
  "летает",
  "перегон",
  "поездов",
  "підтрим",
  "прилетіл",
  "расположен",
  "приїхав",
  "бер",
  "дяд",
  "працівник",
  "отримав",
  "стратегическ",
  "ходом",
  "вийт",
  "згодом",
  "віт",
  "закрыл",
  "неизвестн",
  "кста",
  "відос",
  "относит",
  "бій",
  "важко",
  "вух",
  "угрожал",
  "яйц",
  "помн",
  "республик",
  "дід",
  "справд",
  "разн",
  "остановит",
  "крім",
  "спросит",
  "течен",
  "огромн",
  "фотк",
  "ав",
  "док",
  "гепнуло",
  "марик",
  "государств",
  "ребятам",
  "поїхат",
  "заборонено",
  "захід",
  "більшіст",
  "пал",
  "сидіт",
  "городской",
  "безпечн",
  "черн",
  "бачиш",
  "можемо",
  "знаєт",
  "зовс",
  "трактор",
  "желательно",
  "гордіст",
  "захисникам",
  "право",
  "её",
  "отправит",
  "топчут",
  "звернен",
  "пользоват",
  "яко",
  "північн",
  "готуют",
  "взрывает",
  "отсутств",
  "офис",
  "чист",
  "ракетный",
  "всьо",
  "молчит",
  "высок",
  "фейсбук",
  "маємо",
  "начало",
  "одновременно",
  "страны",
  "коллег",
  "животных",
  "вояк",
  "героев",
  "літер",
  "напрямках",
  "погибш",
  "осн",
  "готівк",
  "савинцях",
  "кинут",
  "вітер",
  "действиях",
  "картопл",
  "тримайт",
  "випадок",
  "мб",
  "кинул",
  "коло",
  "херсонской",
  "игрушк",
  "спокойств",
  "вовчик",
  "басурин",
  "закончил",
  "пішло",
  "бердянськ",
  "артиллер",
  "міністр",
  "мвс",
  "районов",
  "сигнал",
  "ділянц",
  "перебув",
  "журналіст",
  "міськ",
  "самым",
  "уровн",
  "собирал",
  "наводит",
  "группировк",
  "героїв",
  "киевом",
  "сьогоднішн",
  "покупат",
  "опт",
  "весн",
  "приблизно",
  "верси",
  "містах",
  "просимо",
  "громадськ",
  "місцях",
  "флешк",
  "розпізнавальн",
  "прив",
  "транспортн",
  "масштаб",
  "повинно",
  "реактивн",
  "прорвал",
  "военкомат",
  "кількост",
  "выстрел",
  "передміст",
  "пережив",
  "зарином",
  "яз",
  "небезпечн",
  "спокійн",
  "ходуном",
  "специальн",
  "дорогах",
  "близьк",
  "дубай",
  "некотор",
  "спасател",
  "хром",
  "аллаб",
  "оператор",
  "сбивают",
  "санкції",
  "лицо",
  "виробник",
  "sas",
  "taurus",
  "законопроект",
  "британ",
  "калибр",
  "градов",
  "полковник",
  "олег",
  "феєрверк",
  "ато",
  "загинув",
  "окон",
  "объявлен",
  "печен",
  "макдональдс",
  "відкрил",
  "разрушены",
  "ютуб",
  "тримают",
  "шукают",
  "wizz",
  "летат",
  "расписан",
  "сезон",
  "доступн",
  "смогл",
  "отметил",
  "застрелил",
  "военкор",
  "брошен",
  "япон",
  "розпочал",
  "операц",
  "домостроен",
  "обратит",
  "фотограф",
  "кусок",
  "акац",
  "перебрат",
  "xd",
  "добро",
  "зарядк",
  "рлс",
  "западн",
  "простой",
  "минимум",
  "постановк",
  "наруто",
  "відновлен",
  "груз",
  "постраждало",
  "уявіт",
  "сидж",
  "душ",
  "розстрілял",
  "набагато",
  "гірш",
  "ставит",
  "gx",
  "називат",
  "академ",
  "вайбер",
  "холодно",
  "главы",
  "собрал",
  "продал",
  "чол",
  "терроборон",
  "действуют",
  "ссу",
  "причин",
  "прийшл",
  "ліжк",
  "общаг",
  "скачал",
  "бан",
  "мозгов",
  "нах",
  "белгород",
  "кор",
  "навпак",
  "свист",
  "розклад",
  "автобус",
  "разв",
  "представител",
  "выгодно",
  "оон",
  "тварюк",
  "поделит",
  "класс",
  "требует",
  "заборонит",
  "звонил",
  "выпущен",
  "патриот",
  "питер",
  "достатньо",
  "тыс",
  "світл",
  "ігр",
  "джерело",
  "ранены",
  "боеприпасы",
  "одночасно",
  "мобильн",
  "крылат",
  "продолжат",
  "уничтожат",
  "художник",
  "рівненськ",
  "півтор",
  "херсонск",
  "альтернативн",
  "лондон",
  "бід",
  "очередн",
  "наконец",
  "очеред",
  "успокойт",
  "риб",
  "перевірит",
  "домашн",
  "председател",
  "нк",
  "снаряды",
  "центром",
  "подібн",
  "стріл",
  "інфаркт",
  "носк",
  "подал",
  "отлично",
  "амброс",
  "чеченск",
  "самолюб",
  "л",
  "сфер",
  "оп",
  "думает",
  "благовісн",
  "цистерн",
  "хвил",
  "ужаснуло",
  "наказан",
  "спецслужб",
  "благодар",
  "спецоперац",
  "бах",
  "самоходных",
  "бук",
  "вертолетов",
  "пзрк",
  "вчил",
  "інформаційн",
  "заминировал",
  "paypal",
  "ситуації",
  "перетримк",
  "дивляч",
  "їздит",
  "гостомел",
  "дивіт",
  "коляск",
  "решит",
  "ресурс",
  "волонтеры",
  "закрил",
  "залишило",
  "мастер",
  "наскільк",
  "прохан",
  "пропустит",
  "встановлено",
  "якіст",
  "сумской",
  "швидк",
  "сценар",
  "тепл",
  "похер",
  "чистот",
  "порядок",
  "станк",
  "серкан",
  "молот",
  "росі",
  "проходит",
  "мвд",
  "курган",
  "сказк",
  "ввечер",
  "сів",
  "додатково",
  "держ",
  "висок"
]