[
  "<PAD>",
  "<START>",
  "<UNKNOWN>",
  "в",
  "на",
  "не",
  "у",
  "и",
  "что",
  "по",
  "а",
  "з",
  "і",
  "що",
  "наш",
  "я",
  "так",
  "то",
  "за",
  "с",
  "до",
  "ракет",
  "прям",
  "как",
  "це",
  "из",
  "област",
  "это",
  "нас",
  "там",
  "зараз",
  "район",
  "україн",
  "мен",
  "як",
  "вже",
  "над",
  "хто",
  "уж",
  "буд",
  "танк",
  "о",
  "вибух",
  "сейчас",
  "кто",
  "он",
  "рф",
  "просто",
  "де",
  "сьогодн",
  "тут",
  "російськ",
  "ще",
  "всу",
  "сторон",
  "ал",
  "під",
  "где",
  "но",
  "зсу",
  "сегодн",
  "дом",
  "військ",
  "ми",
  "біл",
  "добр",
  "только",
  "ну",
  "ещ",
  "людей",
  "люд",
  "ест",
  "ил",
  "украин",
  "вон",
  "к",
  "сам",
  "бо",
  "можн",
  "видел",
  "них",
  "колон",
  "всі",
  "мож",
  "тож",
  "было",
  "будут",
  "шо",
  "теж",
  "без",
  "может",
  "будет",
  "машин",
  "горит",
  "щоб",
  "русск",
  "літак",
  "час",
  "мы",
  "город",
  "хоч",
  "тривог",
  "щось",
  "українськ",
  "ден",
  "бач",
  "один",
  "под",
  "есл",
  "удар",
  "украины",
  "раз",
  "одн",
  "вы",
  "прямо",
  "украинск",
  "гром",
  "центр",
  "можно",
  "тревог",
  "российск",
  "мариупол",
  "якщо",
  "чтобы",
  "міст",
  "пок",
  "со",
  "слав",
  "очен",
  "пот",
  "чут",
  "врем",
  "же",
  "зна",
  "дуж",
  "во",
  "сирен",
  "тільк",
  "взрывы",
  "их",
  "летит",
  "багато",
  "зде",
  "інформац",
  "бы",
  "слышал",
  "том",
  "возл",
  "новин",
  "два",
  "через",
  "новост",
  "ты",
  "ніч",
  "стороны",
  "маріупол",
  "хойник",
  "львов",
  "або",
  "кого",
  "хот",
  "росси",
  "війн",
  "себ",
  "вот",
  "кол",
  "нужно",
  "видео",
  "техник",
  "друг",
  "черкасах",
  "был",
  "того",
  "нет",
  "воен",
  "котор",
  "прот",
  "пво",
  "об",
  "сво",
  "ноч",
  "грім",
  "при",
  "бік",
  "правд",
  "ки",
  "тепер",
  "нов",
  "гол",
  "росії",
  "куд",
  "информац",
  "возможно",
  "три",
  "школ",
  "блокпост",
  "києв",
  "допомог",
  "місц",
  "потрібно",
  "мне",
  "треб",
  "тем",
  "много",
  "технік",
  "когд",
  "ракеты",
  "вс",
  "пишут",
  "будинк",
  "бачил",
  "мозыр",
  "дня",
  "войск",
  "нем",
  "тихо",
  "больш",
  "орк",
  "ваш",
  "окупант",
  "сил",
  "были",
  "звук",
  "збил",
  "п",
  "чул",
  "киев",
  "летят",
  "истребител",
  "потрібн",
  "ракетн",
  "ус",
  "знов",
  "хлопц",
  "н",
  "нам",
  "работает",
  "ничего",
  "черкассах",
  "оборон",
  "русн",
  "прац",
  "вчор",
  "самолет",
  "бот",
  "післ",
  "можливо",
  "прислат",
  "днр",
  "знает",
  "робот",
  "квартир",
  "ж",
  "вчер",
  "сбил",
  "точно",
  "луцьк",
  "уман",
  "помощ",
  "бож",
  "земл",
  "трух",
  "черк",
  "м",
  "відео",
  "слышно",
  "чутно",
  "мо",
  "ласк",
  "хорошо",
  "київ",
  "ли",
  "всем",
  "сел",
  "всю",
  "дал",
  "снаряд",
  "оруж",
  "народ",
  "повітрян",
  "винищувач",
  "была",
  "ком",
  "р",
  "його",
  "говорят",
  "неб",
  "працюют",
  "харьк",
  "бог",
  "велик",
  "склад",
  "спасибо",
  "посл",
  "дорог",
  "ппо",
  "черкассы",
  "стоят",
  "че",
  "пішл",
  "рос",
  "пункт",
  "молн",
  "сказал",
  "світ",
  "друз",
  "зі",
  "попал",
  "мир",
  "пожалуйст",
  "потом",
  "говорит",
  "завтр",
  "пуст",
  "его",
  "повідомлен",
  "всех",
  "этом",
  "рок",
  "вся",
  "київськ",
  "росіян",
  "бок",
  "дан",
  "чат",
  "такж",
  "год",
  "вообщ",
  "збро",
  "населен",
  "тип",
  "їд",
  "більш",
  "е",
  "ребят",
  "перед",
  "слов",
  "сказат",
  "крим",
  "надо",
  "ніхто",
  "луцк",
  "херсон",
  "солдат",
  "человек",
  "донецьк",
  "мирн",
  "всім",
  "ни",
  "точк",
  "зс",
  "рашист",
  "дамб",
  "тим",
  "парк",
  "теб",
  "противник",
  "работают",
  "обстрел",
  "мост",
  "даж",
  "около",
  "харк",
  "вулиц",
  "донбасс",
  "писат",
  "донецк",
  "фото",
  "магазин",
  "лиш",
  "ещё",
  "написал",
  "им",
  "дніпр",
  "їм",
  "думал",
  "бомб",
  "туд",
  "несколько",
  "мор",
  "дяк",
  "атак",
  "говорил",
  "росс",
  "потрапил",
  "жител",
  "обстріл",
  "чом",
  "мін",
  "будинок",
  "сша",
  "взагал",
  "скоро",
  "пам",
  "самолеты",
  "годин",
  "жив",
  "днепр",
  "вертолет",
  "арм",
  "черкас",
  "зв",
  "работ",
  "v",
  "житл",
  "нехай",
  "добрый",
  "бтр",
  "ні",
  "укритт",
  "вікн",
  "пар",
  "рядом",
  "ма",
  "залишайт",
  "місто",
  "президент",
  "адрес",
  "черкаськ",
  "боков",
  "вкс",
  "аэродр",
  "дум",
  "мало",
  "лучш",
  "стало",
  "перш",
  "уничтожен",
  "сообщил",
  "інш",
  "щойно",
  "военных",
  "військов",
  "чу",
  "бахнуло",
  "купит",
  "информаци",
  "быть",
  "сирены",
  "хорош",
  "кожн",
  "спат",
  "снов",
  "бол",
  "арми",
  "кільк",
  "лет",
  "трох",
  "близько",
  "мозир",
  "эти",
  "ясно",
  "українц",
  "поруч",
  "жил",
  "пожеж",
  "напрямк",
  "баранович",
  "аеропорт",
  "телефон",
  "пошл",
  "офіційн",
  "ворог",
  "ов",
  "улиц",
  "аж",
  "завод",
  "ят",
  "юг",
  "пожар",
  "ці",
  "різн",
  "сист",
  "сраз",
  "гуманітарн",
  "слышны",
  "генштаб",
  "видно",
  "едет",
  "будемо",
  "боев",
  "беспилотник",
  "взрывов",
  "кращ",
  "никто",
  "надіслат",
  "дрон",
  "см",
  "войн",
  "поїхал",
  "армії",
  "господ",
  "начал",
  "контрол",
  "войны",
  "пролетел",
  "враг",
  "знищен",
  "сообщен",
  "тероборон",
  "бпла",
  "роблят",
  "волонтер",
  "окн",
  "людям",
  "данным",
  "т",
  "хімпас",
  "реально",
  "ка",
  "зробит",
  "цього",
  "территори",
  "сук",
  "полетел",
  "минут",
  "астероїд",
  "подписат",
  "безпілотник",
  "тих",
  "блискавк",
  "трасс",
  "харков",
  "этой",
  "митниц",
  "збит",
  "взрыв",
  "мужик",
  "аэропорт",
  "разом",
  "запуск",
  "банк",
  "обстановк",
  "назад",
  "донбас",
  "чем",
  "соб",
  "канал",
  "погод",
  "делают",
  "цей",
  "гроз",
  "штук",
  "взял",
  "правильно",
  "містом",
  "відб",
  "ним",
  "чего",
  "март",
  "ті",
  "путін",
  "всего",
  "этот",
  "далеко",
  "хочет",
  "прилетел",
  "вод",
  "направлени",
  "сильн",
  "всё",
  "зрозуміло",
  "сміл",
  "собак",
  "находит",
  "коктейл",
  "кажд",
  "атб",
  "град",
  "недалеко",
  "су",
  "підкажіт",
  "коридор",
  "голов",
  "чув",
  "харьков",
  "киевской",
  "дитяч",
  "гомел",
  "сайт",
  "небо",
  "хвилин",
  "штаб",
  "химпас",
  "повн",
  "тро",
  "кажут",
  "жизн",
  "част",
  "нього",
  "изюм",
  "місяц",
  "мест",
  "глав",
  "похож",
  "допомогт",
  "аз",
  "знай",
  "настоящ",
  "укриттях",
  "люб",
  "какой",
  "пост",
  "такой",
  "вечер",
  "груп",
  "території",
  "блок",
  "повідомляют",
  "утром",
  "последн",
  "почт",
  "могл",
  "гер",
  "кадры",
  "дай",
  "нм",
  "заявил",
  "горят",
  "зрк",
  "житт",
  "взорвал",
  "идет",
  "бой",
  "куп",
  "поехал",
  "поч",
  "житомир",
  "искандер",
  "інформації",
  "подскажит",
  "вид",
  "писал",
  "скаж",
  "взрыва",
  "дод",
  "чекаємо",
  "остан",
  "одно",
  "березн",
  "результат",
  "ходят",
  "арестович",
  "словам",
  "летел",
  "їхн",
  "грн",
  "черниг",
  "можут",
  "береж",
  "дім",
  "дитин",
  "готов",
  "стріляют",
  "д",
  "кордон",
  "головн",
  "значит",
  "єкт",
  "знат",
  "сюд",
  "него",
  "полетіл",
  "силы",
  "серг",
  "сильный",
  "півден",
  "курс",
  "помоч",
  "нафтобаз",
  "мин",
  "хотел",
  "мог",
  "паник",
  "вертольот",
  "го",
  "черкасск",
  "ї",
  "сер",
  "ирпен",
  "почул",
  "отбой",
  "сообщают",
  "недел",
  "слышу",
  "сбит",
  "повідом",
  "заяв",
  "пишіт",
  "х",
  "знаком",
  "россиян",
  "будеш",
  "дітей",
  "знайшл",
  "ведут",
  "факт",
  "десант",
  "рідн",
  "укрыт",
  "детск",
  "никогд",
  "север",
  "жал",
  "мародер",
  "харківськ",
  "куч",
  "киевск",
  "военным",
  "цьом",
  "автоматам",
  "уваг",
  "всей",
  "откуд",
  "зелен",
  "бомбят",
  "продолжает",
  "нормально",
  "раніш",
  "бомбит",
  "врод",
  "машины",
  "західн",
  "нибуд",
  "кадр",
  "азов",
  "рашк",
  "робит",
  "бригад",
  "тод",
  "работы",
  "йобнуло",
  "жителей",
  "виж",
  "белар",
  "заправк",
  "країн",
  "луначарк",
  "ремонт",
  "йом",
  "пишит",
  "бмп",
  "можл",
  "воздушн",
  "вертолёт",
  "нужны",
  "біженц",
  "военной",
  "украинской",
  "могут",
  "стран",
  "поэт",
  "контент",
  "личк",
  "жит",
  "схож",
  "давно",
  "зачистк",
  "этого",
  "связ",
  "особ",
  "номер",
  "давайт",
  "нікол",
  "гарн",
  "половин",
  "пол",
  "тоб",
  "кухн",
  "часом",
  "підписат",
  "рук",
  "воєн",
  "план",
  "страшно",
  "ситуац",
  "черкасс",
  "нараз",
  "сподів",
  "москал",
  "зайшл",
  "сколько",
  "ліс",
  "мимо",
  "сім",
  "трас",
  "ближайш",
  "норм",
  "пиш",
  "камаз",
  "цін",
  "розвідк",
  "знакам",
  "опят",
  "крым",
  "перемог",
  "поставил",
  "пішов",
  "оккупант",
  "зеленск",
  "астероид",
  "реч",
  "захисник",
  "повідомл",
  "времен",
  "говор",
  "двор",
  "хотіл",
  "вечор",
  "відраз",
  "вноч",
  "черг",
  "мер",
  "бойов",
  "язк",
  "пиздец",
  "скільк",
  "нефтебаз",
  "підозріл",
  "сходит",
  "каждый",
  "выходит",
  "вдячн",
  "вмест",
  "дней",
  "сильно",
  "тупо",
  "солдаты",
  "пляж",
  "дают",
  "слышит",
  "диверсант",
  "дощ",
  "шум",
  "z",
  "фейк",
  "стал",
  "нормальн",
  "именно",
  "первый",
  "отримал",
  "нашл",
  "адмін",
  "домой",
  "коментар",
  "бандер",
  "ибо",
  "сем",
  "панік",
  "получил",
  "суд",
  "стреляют",
  "знайшов",
  "гу",
  "пролетіло",
  "опознавательным",
  "метро",
  "цим",
  "единиц",
  "баз",
  "пролет",
  "дат",
  "знатно",
  "ранк",
  "своїх",
  "действ",
  "зеленськ",
  "паспорт",
  "ворож",
  "оркам",
  "ходил",
  "ждем",
  "од",
  "позици",
  "взят",
  "мм",
  "телеграм",
  "удары",
  "путин",
  "ніб",
  "г",
  "оршанц",
  "білорус",
  "повітр",
  "дякуємо",
  "терміново",
  "хай",
  "уехал",
  "вдв",
  "жодн",
  "ул",
  "марьинк",
  "воздух",
  "живут",
  "админ",
  "вопрос",
  "вниман",
  "поранен",
  "звідк",
  "ходит",
  "рад",
  "москв",
  "той",
  "передал",
  "тех",
  "украинцы",
  "безопасн",
  "вертоліт",
  "здравствуйт",
  "квітн",
  "сектор",
  "арт",
  "русской",
  "лож",
  "лнр",
  "минск",
  "орков",
  "ціл",
  "бійц",
  "оставайт",
  "станом",
  "речиц",
  "городом",
  "хойнік",
  "пускают",
  "бел",
  "село",
  "ід",
  "ид",
  "авто",
  "мам",
  "ебнул",
  "запад",
  "серед",
  "понятно",
  "хуй",
  "взлетел",
  "буч",
  "каж",
  "любит",
  "йде",
  "равно",
  "цікаво",
  "нік",
  "будьт",
  "повідомлят",
  "рух",
  "областей",
  "станц",
  "домом",
  "прост",
  "снарядов",
  "аг",
  "летают",
  "продам",
  "мощун",
  "ракетам",
  "всегд",
  "балістичн",
  "потреб",
  "нанесл",
  "відповід",
  "сергей",
  "ед",
  "гуманітарк",
  "прилетело",
  "байрактор",
  "гор",
  "лес",
  "вед",
  "всій",
  "укронацистов",
  "российской",
  "спам",
  "рівн",
  "гримит",
  "вічн",
  "цю",
  "боят",
  "победы",
  "перевіряєт",
  "товар",
  "дим",
  "место",
  "втрат",
  "выезд",
  "танков",
  "черніг",
  "гот",
  "кацап",
  "деяк",
  "состав",
  "укронацист",
  "півдн",
  "уничтожил",
  "оккупантов",
  "черкащин",
  "дальш",
  "одиниц",
  "смел",
  "найкращ",
  "стоит",
  "осипович",
  "ног",
  "возможн",
  "полиц",
  "приватн",
  "наступат",
  "найближч",
  "зван",
  "камазов",
  "лиц",
  "каменк",
  "прильот",
  "мабут",
  "низко",
  "свет",
  "смотр",
  "мног",
  "гул",
  "немн",
  "союз",
  "іскандер",
  "краматорск",
  "нацик",
  "знят",
  "здаєт",
  "повніст",
  "вылетел",
  "друк",
  "бої",
  "огон",
  "направлен",
  "прилетит",
  "рухаєт",
  "юзр",
  "трет",
  "цій",
  "пролетіл",
  "утро",
  "їхат",
  "четверт",
  "поліц",
  "нашей",
  "разведк",
  "само",
  "нашего",
  "ранен",
  "літают",
  "ровно",
  "привіт",
  "фур",
  "главн",
  "запорож",
  "двух",
  "пишет",
  "чуєт",
  "ірпін",
  "чоловік",
  "ірпен",
  "решил",
  "переживайт",
  "чим",
  "поліції",
  "бузк",
  "берегит",
  "кремл",
  "окр",
  "готовы",
  "которых",
  "тер",
  "сообщает",
  "ізюм",
  "справ",
  "спалах",
  "момент",
  "раньш",
  "дер",
  "жертв",
  "самолёт",
  "волин",
  "сказав",
  "крыма",
  "убежищ",
  "оперативн",
  "прилетіло",
  "закрит",
  "советск",
  "трассы",
  "снайпер",
  "частин",
  "фронт",
  "самолетов",
  "блят",
  "комендантськ",
  "просят",
  "виходит",
  "полк",
  "тижн",
  "урожай",
  "поход",
  "мов",
  "корабл",
  "км",
  "забыл",
  "оккупанты",
  "їжак",
  "питан",
  "низько",
  "золотонош",
  "тогд",
  "интересно",
  "сусід",
  "нашел",
  "аеродр",
  "дві",
  "позиції",
  "командир",
  "вул",
  "подразделен",
  "батальон",
  "ебнуло",
  "чисто",
  "дайт",
  "азот",
  "мелітопол",
  "їдут",
  "знаходит",
  "безпец",
  "тисяч",
  "штурмов",
  "замечены",
  "хуярят",
  "наровл",
  "лично",
  "упал",
  "прич",
  "посмотрет",
  "виїзд",
  "людин",
  "влад",
  "привет",
  "польш",
  "дел",
  "происходит",
  "сделат",
  "предмет",
  "слобод",
  "газет",
  "миколаївськ",
  "объект",
  "черниговской",
  "маленьк",
  "апрел",
  "йти",
  "нужн",
  "можеш",
  "генерал",
  "показал",
  "жах",
  "запустил",
  "трив",
  "бронежилет",
  "замінован",
  "секунд",
  "урал",
  "підтримк",
  "актуальн",
  "порт",
  "потужн",
  "природ",
  "остало",
  "ок",
  "щодо",
  "официальн",
  "білоруськ",
  "повз",
  "кажет",
  "групп",
  "летіл",
  "волинськ",
  "наступ",
  "впал",
  "рівненщин",
  "подобаєт",
  "воды",
  "церкв",
  "блин",
  "перв",
  "гуманитарн",
  "кстат",
  "бережіт",
  "школы",
  "тепло",
  "видит",
  "байрактар",
  "контакт",
  "довг",
  "головой",
  "большой",
  "тактичн",
  "выбил",
  "танкам",
  "вечір",
  "залишил",
  "тварин",
  "прав",
  "таможн",
  "блін",
  "движет",
  "котик",
  "деревн",
  "харьковск",
  "укрытиях",
  "луганськ",
  "бригады",
  "ем",
  "прилет",
  "шкаф",
  "вантажівк",
  "волонтерськ",
  "депот",
  "осіб",
  "син",
  "трав",
  "быстро",
  "вирішил",
  "сор",
  "пошел",
  "аэродром",
  "посадк",
  "местных",
  "повідомил",
  "язок",
  "особисто",
  "активн",
  "пролетело",
  "постріл",
  "гнат",
  "важливо",
  "слово",
  "урод",
  "слід",
  "выехал",
  "спрацювал",
  "продают",
  "доб",
  "скажіт",
  "чтоб",
  "донецком",
  "баллистическ",
  "гремит",
  "удало",
  "бойовик",
  "пор",
  "тот",
  "шт",
  "боевых",
  "жилых",
  "домов",
  "мытниц",
  "тос",
  "відбуваєт",
  "смерт",
  "этих",
  "днів",
  "понял",
  "группы",
  "скажит",
  "продолжают",
  "поймал",
  "вранц",
  "запоріжж",
  "делат",
  "оккупантам",
  "побачил",
  "компан",
  "світло",
  "совет",
  "ездит",
  "лавин",
  "капец",
  "чернобаевк",
  "ох",
  "силам",
  "рашисты",
  "ищ",
  "проехал",
  "обл",
  "youtube",
  "кнопк",
  "бачит",
  "спеціальн",
  "пролунал",
  "нравит",
  "смішно",
  "дожд",
  "форм",
  "знищено",
  "поган",
  "радник",
  "готовят",
  "луганской",
  "станут",
  "стан",
  "стоял",
  "вільн",
  "молни",
  "сдал",
  "областям",
  "минобороны",
  "написав",
  "часто",
  "одеськ",
  "польщ",
  "зарплат",
  "узнат",
  "напишит",
  "обстрелял",
  "абсолютно",
  "воеват",
  "попадан",
  "срочно",
  "ракетных",
  "оно",
  "вогон",
  "підвал",
  "свої",
  "который",
  "ник",
  "рпг",
  "напишіт",
  "прош",
  "центральн",
  "пуск",
  "пят",
  "обстреливают",
  "родных",
  "переселенц",
  "сегодняшн",
  "цыган",
  "серен",
  "авіації",
  "проспект",
  "полн",
  "комплекс",
  "укронацисты",
  "парт",
  "служб",
  "понад",
  "кошт",
  "которой",
  "продовжуют",
  "этим",
  "обломк",
  "колонны",
  "громко",
  "автомат",
  "гудит",
  "украинцев",
  "рашистам",
  "учен",
  "кричев",
  "лун",
  "рогатк",
  "air",
  "зброї",
  "спецназ",
  "вражеск",
  "обороны",
  "двер",
  "гараж",
  "операци",
  "увидел",
  "внаслідок",
  "донец",
  "харьковской",
  "свій",
  "границы",
  "напал",
  "сред",
  "ударн",
  "поддержк",
  "постарайт",
  "сидит",
  "пробл",
  "территор",
  "наслідк",
  "установк",
  "дос",
  "зат",
  "метеорадар",
  "рубл",
  "чернігівськ",
  "отрк",
  "услышал",
  "намагают",
  "никола",
  "огн",
  "военнослужащ",
  "стоїт",
  "важк",
  "вогн",
  "фонд",
  "підрозділ",
  "зашл",
  "велосипед",
  "ю",
  "весело",
  "задн",
  "швидко",
  "забул",
  "мешканц",
  "знаеш",
  "ща",
  "правило",
  "нанесен",
  "заехал",
  "огород",
  "ужас",
  "отр",
  "бух",
  "средств",
  "взрывах",
  "подальш",
  "оригінальн",
  "вигляд",
  "подруг",
  "мраз",
  "розум",
  "продукт",
  "режим",
  "дмитр",
  "произошл",
  "молодц",
  "ах",
  "контактам",
  "проводят",
  "сотн",
  "заявлен",
  "максимальн",
  "рік",
  "нельз",
  "районах",
  "знищил",
  "аеродром",
  "месяц",
  "їст",
  "укреплен",
  "новый",
  "длин",
  "банит",
  "збирают",
  "ог",
  "загибл",
  "гулят",
  "остал",
  "просит",
  "обосрал",
  "направит",
  "позициям",
  "детал",
  "цієї",
  "собирают",
  "раш",
  "стільк",
  "виїхал",
  "щас",
  "идт",
  "територ",
  "сделал",
  "меньш",
  "жд",
  "сбу",
  "летело",
  "знайт",
  "язык",
  "четыр",
  "дії",
  "сухост",
  "ворзел",
  "оц",
  "оттуд",
  "ладно",
  "чорн",
  "херсоном",
  "балкон",
  "хочут",
  "сначал",
  "две",
  "гуд",
  "ударил",
  "контакты",
  "волонтеров",
  "кулик",
  "убит",
  "шевченко",
  "вилетіл",
  "гуп",
  "стін",
  "николаевской",
  "управлен",
  "крилат",
  "казал",
  "збройн",
  "воздушной",
  "держав",
  "пен",
  "міноборон",
  "зробил",
  "почал",
  "цивільн",
  "заход",
  "границ",
  "снят",
  "черкасской",
  "южн",
  "жалко",
  "скиньт",
  "детей",
  "сатан",
  "заїхал",
  "комментари",
  "дров",
  "птах",
  "целый",
  "times",
  "нато",
  "рашистов",
  "спокойно",
  "птрк",
  "грозы",
  "дерев",
  "воюют",
  "воюват",
  "дні",
  "сообщат",
  "шарахнуло",
  "находят",
  "хуж",
  "бензин",
  "заминирован",
  "місцев",
  "дерево",
  "полонен",
  "зруйнован",
  "приехал",
  "клас",
  "лікарн",
  "состоян",
  "эту",
  "забрал",
  "предположительно",
  "півноч",
  "прапор",
  "гуртожитк",
  "одесс",
  "пит",
  "проїхал",
  "шановн",
  "акц",
  "полигон",
  "должно",
  "краматорськ",
  "вещ",
  "сид",
  "евакуації",
  "перестал",
  "боевик",
  "мелитопол",
  "тактическ",
  "полност",
  "спал",
  "бойцы",
  "летал",
  "передат",
  "максимально",
  "стар",
  "беженцев",
  "погиб",
  "батальйон",
  "уралов",
  "леч",
  "страх",
  "держит",
  "потер",
  "майор",
  "количество",
  "едут",
  "советник",
  "кошмар",
  "подач",
  "нац",
  "рб",
  "карт",
  "стрел",
  "двох",
  "кількіст",
  "хлопцям",
  "борщ",
  "уважаем",
  "вперш",
  "авиаци",
  "курит",
  "хіб",
  "подозрительн",
  "дело",
  "пох",
  "ночам",
  "тримайт",
  "збито",
  "потрібен",
  "готівк",
  "долар",
  "закінчит",
  "грош",
  "бесплатно",
  "селищ",
  "стрілял",
  "довго",
  "звільнен",
  "захисникам",
  "флешк",
  "одес",
  "вчерашн",
  "тво",
  "серц",
  "окупован",
  "будто",
  "везл",
  "червон",
  "разных",
  "комендантск",
  "артиллер",
  "артиллери",
  "робил",
  "суш",
  "безкоштовн",
  "николаев",
  "плен",
  "брат",
  "дым",
  "документы",
  "девушк",
  "діт",
  "цих",
  "вдом",
  "нацист",
  "дружб",
  "концерт",
  "женщин",
  "гордіст",
  "закон",
  "расстрелял",
  "якраз",
  "повернут",
  "либо",
  "говориш",
  "підкаж",
  "нахуй",
  "побед",
  "справжн",
  "мінськ",
  "кам",
  "последств",
  "подскажет",
  "казбет",
  "твар",
  "гаряч",
  "видал",
  "систем",
  "обласн",
  "вероятн",
  "мовчіт",
  "реактивн",
  "пож",
  "право",
  "удалил",
  "вірно",
  "чернігов",
  "висадив",
  "кпп",
  "їзд",
  "ранок",
  "ежей",
  "гепнуло",
  "львів",
  "нацистов",
  "бердянськ",
  "хрен",
  "гинут",
  "пал",
  "шли",
  "бк",
  "киевом",
  "животных",
  "комент",
  "военкомат",
  "печат",
  "участ",
  "рятувальник",
  "летает",
  "продовж",
  "военный",
  "обстрілюют",
  "оголошен",
  "пропаганд",
  "сад",
  "зроб",
  "ким",
  "полици",
  "згодом",
  "поставит",
  "цен",
  "выпустил",
  "долетел",
  "курил",
  "разн",
  "наводит",
  "летіло",
  "стратегическ",
  "порожн",
  "шукаємо",
  "сірен",
  "крут",
  "вертолеты",
  "вечн",
  "памят",
  "прилетіл",
  "херсонской",
  "розпізнавальн",
  "бомбоубежищ",
  "завдал",
  "кожен",
  "совс",
  "спокійно",
  "грузовик",
  "магазины",
  "док",
  "притулок",
  "досвід",
  "всього",
  "берут",
  "бля",
  "отправил",
  "трофейн",
  "начебто",
  "молчит",
  "житло",
  "волонтерам",
  "движен",
  "опыт",
  "открыл",
  "весн",
  "адекватн",
  "очередной",
  "підтверджен",
  "військовослужбовц",
  "беженцы",
  "столкновен",
  "сонц",
  "долго",
  "выстрел",
  "тг",
  "почав",
  "злет",
  "общ",
  "купл",
  "підірвал",
  "злочин",
  "наступлен",
  "кафиры",
  "якб",
  "техникой",
  "привезл",
  "округ",
  "укріплен",
  "жилой",
  "вфу",
  "важно",
  "мэр",
  "подвал",
  "звільнил",
  "запорізьк",
  "уламк",
  "стрелял",
  "їхал",
  "числ",
  "заметил",
  "второй",
  "площ",
  "замінувал",
  "помогит",
  "пытают",
  "мас",
  "будущ",
  "знают",
  "залп",
  "скор",
  "знайом",
  "радянськ",
  "парн",
  "перегон",
  "руск",
  "примерно",
  "топчут",
  "кот",
  "феєрверк",
  "ужаснуло",
  "низьк",
  "стрілянин",
  "проверяет",
  "разбомбил",
  "написан",
  "видимо",
  "ютуб",
  "перебрат",
  "ток",
  "просил",
  "ав",
  "ебан",
  "попытк",
  "здат",
  "правильн",
  "рішен",
  "дух",
  "перфоратор",
  "самольот",
  "рлс",
  "тра",
  "оос",
  "сумской",
  "шашлык",
  "постраждал",
  "эвакуац",
  "страшн",
  "свист",
  "брехн",
  "яко",
  "холодно",
  "нарешт",
  "калинкович",
  "общаг",
  "слабо",
  "заряд",
  "кілометр",
  "котором",
  "амброс",
  "журналіст",
  "відправил",
  "звичайн",
  "выдел",
  "c",
  "херсонськ",
  "рсзо",
  "соседн",
  "столько",
  "вваж",
  "роц",
  "везут",
  "волнов",
  "напевно",
  "тварюк",
  "пекл",
  "поделит",
  "евакуац",
  "містах",
  "вооружен",
  "рекорд",
  "варто",
  "протягом",
  "дорогах",
  "оказал",
  "вибухівк",
  "рис",
  "плов",
  "сожален",
  "гелікоптер",
  "хотят",
  "перетримк",
  "графік",
  "главы",
  "аэс",
  "персонал",
  "літ",
  "кінц",
  "государств",
  "позиц",
  "маринк",
  "дивит",
  "мастер",
  "вайбер",
  "плюс",
  "розклад",
  "крылат",
  "выпущен",
  "высот",
  "перебув",
  "защитник",
  "патриот",
  "снаряды",
  "высадил",
  "наступн",
  "следующ",
  "реакц",
  "вторжен",
  "уничтожат",
  "войной",
  "расписан",
  "шашлик",
  "одраз",
  "передач",
  "тел",
  "волын",
  "стріл",
  "дмитро",
  "житлов",
  "тяжело",
  "збивают",
  "бан",
  "сумськ",
  "наскільк",
  "щиро",
  "здал",
  "игрушк",
  "центром",
  "звернут",
  "знаєт",
  "команд",
  "конечно",
  "ніяк",
  "пад",
  "пролетал",
  "каком",
  "героям",
  "кончен",
  "длнр",
  "бомбардуют",
  "системы",
  "кривчиц",
  "допоможіт",
  "кацапы",
  "бляд",
  "лондон",
  "фаун",
  "корм",
  "інфраструктур",
  "минул",
  "подумал",
  "лисичанськ",
  "хватает",
  "прикол",
  "фашизм",
  "прохан",
  "пропустит",
  "случило",
  "сиж",
  "цел",
  "спроб",
  "аес",
  "звучит",
  "їж",
  "львівщин",
  "сосед",
  "людьм",
  "залишило",
  "патріот",
  "борот",
  "утр",
  "представник",
  "полон",
  "алкогол",
  "окупації",
  "любов",
  "менш",
  "фейсбук",
  "окон",
  "птицы",
  "херсонск",
  "вір",
  "кацапам",
  "донецкой",
  "випустил",
  "гарно",
  "укрорейх",
  "гражданск",
  "ятк",
  "нібито",
  "трьох",
  "коридоры",
  "язат",
  "шкод",
  "наконец",
  "змі",
  "депутат",
  "калибр",
  "районов",
  "чистот",
  "порядок",
  "закрыт",
  "нк",
  "ведет",
  "любл"
]