[
  "<PAD>",
  "<START>",
  "<UNKNOWN>",
  "в",
  "на",
  "у",
  "не",
  "з",
  "що",
  "і",
  "та",
  "до",
  "за",
  "по",
  "и",
  "а",
  "як",
  "це",
  "нас",
  "что",
  "я",
  "то",
  "хто",
  "наші",
  "зсу",
  "над",
  "все",
  "для",
  "с",
  "де",
  "вже",
  "під",
  "там",
  "сьогодні",
  "рф",
  "танки",
  "про",
  "тут",
  "є",
  "біля",
  "можна",
  "від",
  "черкасах",
  "людей",
  "ми",
  "вибухи",
  "из",
  "всу",
  "наших",
  "ще",
  "ракета",
  "чи",
  "але",
  "так",
  "зараз",
  "наши",
  "щось",
  "ви",
  "із",
  "може",
  "росії",
  "вас",
  "черкаси",
  "люди",
  "районі",
  "було",
  "україни",
  "дуже",
  "час",
  "п",
  "збили",
  "або",
  "вони",
  "які",
  "это",
  "от",
  "днр",
  "н",
  "київ",
  "області",
  "горить",
  "щоб",
  "бачив",
  "бік",
  "всіх",
  "день",
  "будь",
  "міста",
  "как",
  "под",
  "без",
  "слава",
  "о",
  "мене",
  "хтось",
  "їх",
  "україні",
  "всі",
  "колона",
  "треба",
  "якщо",
  "пво",
  "где",
  "ласка",
  "че",
  "буде",
  "чутно",
  "чути",
  "весь",
  "россии",
  "друзі",
  "районе",
  "кто",
  "коли",
  "потрібно",
  "ракет",
  "техніки",
  "бтр",
  "через",
  "ракету",
  "черкас",
  "сторону",
  "вс",
  "відео",
  "й",
  "сша",
  "потрібні",
  "район",
  "зс",
  "ппо",
  "зі",
  "центру",
  "квартиру",
  "ракети",
  "десь",
  "об",
  "був",
  "них",
  "працює",
  "тільки",
  "можливо",
  "після",
  "допомогти",
  "доброго",
  "дня",
  "три",
  "тихо",
  "війська",
  "области",
  "есть",
  "поки",
  "знає",
  "допомога",
  "раз",
  "со",
  "їде",
  "оборона",
  "30",
  "росія",
  "тривога",
  "нм",
  "того",
  "блокпост",
  "летять",
  "будуть",
  "только",
  "працюють",
  "нам",
  "щойно",
  "містом",
  "шось",
  "склад",
  "всім",
  "також",
  "потрібна",
  "проти",
  "2",
  "к",
  "були",
  "ї",
  "два",
  "вчора",
  "києва",
  "кому",
  "ну",
  "взагалі",
  "уже",
  "нашим",
  "боже",
  "рашисти",
  "армії",
  "умань",
  "вулиці",
  "літаки",
  "поруч",
  "кілька",
  "видео",
  "львова",
  "пам",
  "підкажіть",
  "киев",
  "місті",
  "солдати",
  "мені",
  "чому",
  "мы",
  "сегодня",
  "будинок",
  "или",
  "лише",
  "но",
  "бомба",
  "б",
  "потрапила",
  "зв",
  "сбили",
  "окупанти",
  "території",
  "пішли",
  "5",
  "возле",
  "багато",
  "автоматами",
  "інформацію",
  "знову",
  "центр",
  "те",
  "хлопці",
  "допомогу",
  "вибух",
  "воно",
  "нами",
  "військові",
  "м",
  "украине",
  "гуманітарні",
  "один",
  "ось",
  "бачили",
  "митниці",
  "ещё",
  "украины",
  "російських",
  "когось",
  "завтра",
  "хімпас",
  "дома",
  "маріуполя",
  "хімпасі",
  "сирен",
  "бо",
  "будемо",
  "зрозуміло",
  "очень",
  "місто",
  "сирени",
  "сім",
  "адресою",
  "нехай",
  "криму",
  "мариуполе",
  "юзр",
  "будинку",
  "безпілотник",
  "маріуполі",
  "українські",
  "при",
  "дякую",
  "міст",
  "чули",
  "чекаємо",
  "коридори",
  "російські",
  "продовжують",
  "трохи",
  "может",
  "работает",
  "23",
  "російської",
  "чого",
  "укриття",
  "азова",
  "вибухів",
  "сторони",
  "їм",
  "війни",
  "зброю",
  "ніколи",
  "можуть",
  "зробити",
  "центрі",
  "яких",
  "машин",
  "точка",
  "цього",
  "вот",
  "ти",
  "хлопців",
  "пролетіло",
  "русские",
  "позиції",
  "бригади",
  "куди",
  "видел",
  "добре",
  "повідомлення",
  "кого",
  "горит",
  "удари",
  "область",
  "пишіть",
  "нашому",
  "боку",
  "потім",
  "інформація",
  "дорога",
  "ж",
  "танк",
  "району",
  "всю",
  "немає",
  "біженців",
  "собі",
  "поїхала",
  "если",
  "стріляють",
  "школи",
  "хоч",
  "допомоги",
  "стороны",
  "теж",
  "техники",
  "снаряд",
  "прямо",
  "літак",
  "села",
  "будинки",
  "поліція",
  "170",
  "ракеты",
  "меня",
  "небі",
  "машина",
  "наш",
  "десант",
  "укронацистів",
  "3",
  "взрывы",
  "себе",
  "сил",
  "би",
  "безпеці",
  "бахнуло",
  "військових",
  "укронацистов",
  "черкассы",
  "20",
  "шо",
  "повз",
  "цей",
  "дрона",
  "звуки",
  "чуть",
  "волонтери",
  "противника",
  "знаю",
  "их",
  "контакти",
  "язок",
  "z",
  "оружие",
  "горити",
  "всё",
  "евакуації",
  "поліції",
  "українці",
  "богу",
  "наша",
  "бпла",
  "оборону",
  "военные",
  "солдаты",
  "город",
  "писати",
  "повітряна",
  "російське",
  "тим",
  "тер",
  "правильно",
  "інформації",
  "одного",
  "благовісна",
  "мне",
  "дітей",
  "азот",
  "військовим",
  "який",
  "він",
  "києві",
  "4",
  "напрямку",
  "вы",
  "усі",
  "мариуполя",
  "впала",
  "ночью",
  "отр",
  "поставили",
  "мост",
  "стоять",
  "бригады",
  "штук",
  "городе",
  "град",
  "во",
  "авіації",
  "армии",
  "спрацювала",
  "полетіли",
  "окупації",
  "якого",
  "гинуть",
  "хлопцям",
  "руки",
  "окупанта",
  "пішов",
  "тоже",
  "чтобы",
  "молодці",
  "дві",
  "хуярят",
  "триває",
  "аеропорту",
  "збивають",
  "продовжує",
  "тероборона",
  "бути",
  "города",
  "ці",
  "русских",
  "роботу",
  "бачу",
  "маріуполь",
  "приватні",
  "її",
  "сміла",
  "нічого",
  "черкащині",
  "бачила",
  "дамбі",
  "школа",
  "нужно",
  "вночі",
  "д",
  "бк",
  "таке",
  "вул",
  "лнр",
  "вам",
  "луначарці",
  "львові",
  "розбомбили",
  "дякуємо",
  "бережи",
  "нашої",
  "аеропорт",
  "беспилотник",
  "армія",
  "березня",
  "яку",
  "години",
  "терміново",
  "окупантів",
  "время",
  "даний",
  "пзр",
  "рухається",
  "купити",
  "бойові",
  "сказали",
  "взрыв",
  "был",
  "висадився",
  "міноборони",
  "тих",
  "рішення",
  "нет",
  "україну",
  "какие",
  "йобнуло",
  "наше",
  "укронацисти",
  "удар",
  "кпп",
  "они",
  "блокпості",
  "знайшла",
  "00",
  "укронацисты",
  "тро",
  "стоят",
  "чула",
  "дії",
  "колону",
  "гради",
  "обстріли",
  "знищили",
  "вдячні",
  "сміли",
  "куда",
  "можно",
  "противник",
  "слышно",
  "будут",
  "просто",
  "протягом",
  "которые",
  "пожалуйста",
  "пост",
  "черкассах",
  "волонтерів",
  "после",
  "йти",
  "повністю",
  "росіяни",
  "войска",
  "мужики",
  "ли",
  "низько",
  "атб",
  "бійці",
  "станом",
  "майже",
  "скільки",
  "предмети",
  "інші",
  "чую",
  "бої",
  "тепер",
  "товар",
  "территории",
  "завжди",
  "7",
  "відбій",
  "сейчас",
  "бы",
  "адресу",
  "украинские",
  "прилетіло",
  "ситуація",
  "літав",
  "вантажівки",
  "жителі",
  "постріли",
  "днями",
  "минобороны",
  "мимо",
  "колонна",
  "пускають",
  "центра",
  "військ",
  "потрапили",
  "чув",
  "росіян",
  "ваша",
  "сили",
  "саме",
  "градами",
  "прошу",
  "факт",
  "завалами",
  "повторю",
  "циган",
  "якісь",
  "захисникам",
  "виходити",
  "акції",
  "головне",
  "декилька",
  "пусть",
  "говорят",
  "одна",
  "центром",
  "слова",
  "виїхали",
  "солдатів",
  "обстріл",
  "вкс",
  "прорвали",
  "зачистка",
  "зняти",
  "привезти",
  "приват",
  "были",
  "14",
  "заборонено",
  "громадських",
  "місцях",
  "відпрацювало",
  "збило",
  "годину",
  "группы",
  "воювати",
  "воюють",
  "воює",
  "еще",
  "увазі",
  "місці",
  "перед",
  "рлс",
  "потужні",
  "кривчиць",
  "10",
  "місяць",
  "магазини",
  "схоже",
  "банки",
  "17",
  "втрати",
  "самолеты",
  "полетели",
  "безжально",
  "спокійно",
  "запоріжжя",
  "українського",
  "небе",
  "видно",
  "летят",
  "пошли",
  "краще",
  "палицями",
  "особи",
  "ять",
  "харків",
  "куча",
  "золотоноша",
  "видела",
  "1",
  "харкова",
  "нього",
  "мытнице",
  "азов",
  "мо",
  "18",
  "літає",
  "вікна",
  "поставити",
  "місце",
  "13",
  "напишіть",
  "личку",
  "групи",
  "русской",
  "жертв",
  "укро",
  "далеко",
  "замінували",
  "пацаны",
  "хоть",
  "містах",
  "військової",
  "чернігова",
  "шукають",
  "зробили",
  "вінниця",
  "действия",
  "уничтожили",
  "айдар",
  "пролетело",
  "93",
  "оккупанта",
  "ідеалі",
  "броники",
  "життя",
  "бандери",
  "нову",
  "російську",
  "теперь",
  "оккупанти",
  "відмовляються",
  "населені",
  "пункти",
  "вижу",
  "диверсанта",
  "звук",
  "сирены",
  "дитячу",
  "міг",
  "бмп",
  "роблять",
  "бог",
  "8",
  "тижні",
  "масовий",
  "бомбардувальники",
  "невідомому",
  "його",
  "правду",
  "вообще",
  "школу",
  "было",
  "харкові",
  "вербут",
  "армию",
  "украину",
  "веде",
  "діти",
  "кожен",
  "дитини",
  "куплю",
  "конвой",
  "пацани",
  "луначарке",
  "херсон",
  "добрі",
  "бот",
  "пишуть",
  "ка",
  "сам",
  "думаю",
  "волонтерами",
  "магазин",
  "птрк",
  "свої",
  "бачивши",
  "ходили",
  "забули",
  "слышали",
  "черкаська",
  "донецьком",
  "летить",
  "х",
  "написали",
  "ніби",
  "знищити",
  "цілий",
  "склади",
  "літерою",
  "v",
  "сталося",
  "дороги",
  "допоможіть",
  "ворзеля",
  "їжаків",
  "купа",
  "хай",
  "повідомляти",
  "вибухівку",
  "жителів",
  "якийсь",
  "пока",
  "сподіваюся",
  "слово",
  "информацию",
  "вчера",
  "фото",
  "заїхали",
  "дамба",
  "знайшли",
  "язку",
  "мін",
  "молоді",
  "той",
  "знайшов",
  "знаходяться",
  "місцевих",
  "велика",
  "вашу",
  "украинцы",
  "цыган",
  "ворога",
  "умані",
  "коментарі",
  "ворог",
  "мелітополь",
  "україна",
  "атака",
  "везли",
  "тривоги",
  "спосіб",
  "такий",
  "прилетів",
  "кухні",
  "завезли",
  "писать",
  "проїхав",
  "штаб",
  "аес",
  "горять",
  "голові",
  "стабільно",
  "100",
  "жодного",
  "привезли",
  "розстріляли",
  "щодо",
  "зрк",
  "митниця",
  "працювати",
  "палац",
  "кулика",
  "гуманітарний",
  "хочу",
  "знаєте",
  "бронежилетів",
  "поехала",
  "работают",
  "нгу",
  "ціни",
  "пропав",
  "маячком",
  "танка",
  "збройних",
  "тварин",
  "прилуками",
  "бузки",
  "парку",
  "одним",
  "тримайтеся",
  "6",
  "контроль",
  "каналу",
  "намагаються",
  "хоча",
  "знатно",
  "жителей",
  "нацики",
  "єкти",
  "оршанці",
  "дай",
  "прямує",
  "командира",
  "мм",
  "блок",
  "снаряди",
  "пож",
  "шукаємо",
  "патрулюють",
  "підняли",
  "придбати",
  "информации",
  "подруга",
  "здає",
  "всех",
  "молтова",
  "амброс",
  "відбувається",
  "була",
  "максимально",
  "просять",
  "бойових",
  "дому",
  "працюватимуть",
  "розстріл",
  "перебувають",
  "поняття",
  "підтримки",
  "держави",
  "скоро",
  "іншу",
  "смелы",
  "добряче",
  "замовлення",
  "проїхало",
  "пролетіла",
  "українська",
  "цими",
  "молотова",
  "дрон",
  "черкасс",
  "навчання",
  "дім",
  "едет",
  "шевченко",
  "територіальна",
  "такими",
  "захисту",
  "південь",
  "кам",
  "янка",
  "дають",
  "дрова",
  "вроде",
  "грады",
  "вибуху",
  "03",
  "років",
  "ничего",
  "просимо",
  "підході",
  "штурмовые",
  "11",
  "локацію",
  "підірваний",
  "зокрема",
  "погуляємо",
  "черкасами",
  "відбулося",
  "спалахи",
  "ятаю",
  "оккупантов",
  "ночами",
  "тб",
  "рвонуло",
  "світ",
  "знищена",
  "украинского",
  "истребители",
  "підірвали",
  "жити",
  "російським",
  "управління",
  "сбу",
  "рух",
  "путіна",
  "русь",
  "тероборони",
  "ірпінь",
  "відповідь",
  "прилетіла",
  "додому",
  "формі",
  "двері",
  "хвилин",
  "виглядом",
  "гримить",
  "їдуть",
  "паніки",
  "истребитель",
  "підмога",
  "внутрішньо",
  "звернутися",
  "луначарка",
  "гепнуло",
  "какой",
  "кинжал",
  "мало",
  "бус",
  "человек",
  "перевіряють",
  "этим",
  "проїхала",
  "оккупанты",
  "евакуацію",
  "збирають",
  "цю",
  "підвалах",
  "сподіваюсь",
  "давайте",
  "палками",
  "ни",
  "продам",
  "чотири",
  "снова",
  "позиции",
  "боевые",
  "російський",
  "батальйону",
  "знищено",
  "повідомляють",
  "самі",
  "чуєте",
  "бойцы",
  "поїхали",
  "зайшли",
  "наче",
  "нові",
  "подскажите",
  "коктейлі",
  "много",
  "знов",
  "донецком",
  "київської",
  "олександр",
  "окопуються",
  "любові",
  "диверсантів",
  "укріплень",
  "єкт",
  "позиціями",
  "житловий",
  "21",
  "позициям",
  "сумской",
  "знайти",
  "кораблів",
  "ранку",
  "потреби",
  "полиция",
  "рядом",
  "сама",
  "колеги",
  "тигр",
  "сирена",
  "быть",
  "когда",
  "донецка",
  "оборони",
  "ребята",
  "гагаріна",
  "сообщают",
  "кажуть",
  "гуманітарку",
  "управления",
  "укрытие",
  "минут",
  "написав",
  "ним",
  "упала",
  "закрийте",
  "локаціями",
  "даними",
  "медикам",
  "особисто",
  "гуманітарну",
  "падло",
  "звання",
  "мешканці",
  "им",
  "видом",
  "місця",
  "держитесь",
  "дом",
  "50",
  "снарядів",
  "летіли",
  "говорять",
  "жінок",
  "дружбі",
  "поїхало",
  "колони",
  "бази",
  "наразі",
  "оперативна",
  "генштабу",
  "втратили",
  "напрямках",
  "мосту",
  "казбеті",
  "західній",
  "здається",
  "підозрілі",
  "дитячі",
  "іграшки",
  "звідки",
  "важливо",
  "ходять",
  "винищувачі",
  "понятия",
  "помочь",
  "оршанцем",
  "его",
  "дізнатися",
  "слышу",
  "авиацию",
  "російська",
  "значить",
  "протидії",
  "дезінформації",
  "рнбо",
  "нагадує",
  "залишають",
  "ворожі",
  "вічна",
  "топчут",
  "обстрел",
  "одно",
  "128",
  "подяка",
  "потом",
  "находятся",
  "полетіло",
  "заводу",
  "такого",
  "вояк",
  "речі",
  "мар",
  "митницею",
  "декілька",
  "украинских",
  "обов",
  "заздалегідь",
  "вдячна",
  "ваш",
  "рвануло",
  "знаходиться",
  "смілу",
  "повітрі",
  "спати",
  "долго",
  "700",
  "української",
  "поймали",
  "рівень",
  "харькова",
  "житлові",
  "аеродрому",
  "ніч",
  "хвилі",
  "гупає",
  "голови",
  "підозрілих",
  "взорвали",
  "будем",
  "вперше",
  "авіацію",
  "гуде",
  "їхала",
  "никогда",
  "русню",
  "відправили",
  "пекла",
  "тв",
  "море",
  "будинків",
  "жилые",
  "дніпрі",
  "житлом",
  "довго",
  "домом",
  "танків",
  "лично",
  "світу",
  "луначарки",
  "моя",
  "взрыва",
  "почули",
  "таких",
  "каже",
  "сиреною",
  "мигалкою",
  "підвищення",
  "цін",
  "заправка",
  "маленькою",
  "нашого",
  "танком",
  "шукаю",
  "відгукнувся",
  "перемоги",
  "київській",
  "бензин",
  "крыма",
  "военным",
  "батальона",
  "ранок",
  "российские",
  "попали",
  "огонь",
  "машину",
  "штурмові",
  "киеве",
  "донецька",
  "києвом",
  "підвал",
  "танкової",
  "снарядов",
  "ті",
  "больше",
  "всего",
  "уночі",
  "поділіться",
  "тому",
  "місту",
  "чернигова",
  "попала",
  "недалеко",
  "хороша",
  "будьте",
  "мабуть",
  "жили",
  "збитого",
  "харькове",
  "розташування",
  "нація",
  "дрону",
  "знает",
  "шановна",
  "десантники",
  "підтримую",
  "рашистів",
  "гостомель",
  "українських",
  "надо",
  "винищувач",
  "неба",
  "львовом",
  "поцілили",
  "вогонь",
  "40",
  "добрий",
  "бомбосховища",
  "янголів",
  "пляжі",
  "звание",
  "нацистів",
  "подмога",
  "померла",
  "харьков",
  "стало",
  "паліть",
  "траву",
  "побачите",
  "палить",
  "викликайте",
  "дснс",
  "поліцію",
  "провести",
  "армією",
  "низький",
  "уклін",
  "питання",
  "злочину",
  "воєнний",
  "промислових",
  "єктів",
  "зберігається",
  "паливо",
  "кляти",
  "садок",
  "дітки",
  "згодом",
  "сьогоднішні",
  "гірші",
  "донбасса",
  "закордонні",
  "іноземці",
  "сприяючи",
  "ухваленню",
  "нових",
  "санкцій",
  "гуманітарної",
  "заехали",
  "єб",
  "накрыли",
  "швидка",
  "кинули",
  "коктейль",
  "значит",
  "доступ",
  "нині",
  "школах",
  "приєдналися",
  "225",
  "учнів",
  "вимушено",
  "залишили",
  "людям",
  "нормальні",
  "доходять",
  "золотоношу",
  "поехали",
  "потрапив",
  "підвалу",
  "форпост",
  "сау",
  "гвоздика",
  "чорновола",
  "підозрілий",
  "тип",
  "балончиком",
  "їжу",
  "роздають",
  "блокпосте",
  "напрямками",
  "підрозділи",
  "мелітополі",
  "рубані",
  "ціну",
  "надання",
  "можливість",
  "46",
  "атакуючи",
  "усе",
  "суспільство",
  "досягло",
  "минулі",
  "25",
  "комендантської",
  "перебувати",
  "прилетела",
  "заправку",
  "прослідувати",
  "торгувати",
  "спиртним",
  "ігнорувати",
  "комендантську",
  "части",
  "полк",
  "скажіть",
  "подільському",
  "столиці",
  "момент",
  "деякі",
  "торгових",
  "центрів",
  "рятувальники",
  "медики",
  "фабрику",
  "знайдуть",
  "прихисток",
  "i",
  "iжу",
  "выехали",
  "любави",
  "домов",
  "кадрах",
  "станция",
  "an",
  "tpq",
  "36",
  "firefinder",
  "сбило",
  "окон",
  "речпорт",
  "людьми",
  "укронацистами",
  "вкрали",
  "весну",
  "черевики",
  "0",
  "звичайну",
  "кришку",
  "виготовляють",
  "тушонку",
  "російського",
  "самолёт",
  "вднх",
  "хуярять",
  "уявляєте",
  "пиздити",
  "довбойобів",
  "фейєрверки",
  "громадян",
  "дороге",
  "волноваху",
  "пролетів",
  "гудок",
  "слышала",
  "вбивати",
  "аби",
  "пожертвуваня",
  "шматки",
  "база",
  "ракетним",
  "ударом",
  "бійців",
  "немного",
  "пизда",
  "здався",
  "брав",
  "участь",
  "повідомляє",
  "росію",
  "відкриваємо",
  "окремий",
  "збір",
  "коштів",
  "медичних",
  "тактичних",
  "джгутів",
  "cat",
  "monoбанку",
  "захищати",
  "тероборону",
  "приходили",
  "шапках",
  "грюкали",
  "самій",
  "слободі",
  "совсем",
  "вибачте",
  "фур",
  "мала",
  "сірені",
  "телефоні",
  "происходит",
  "спробу",
  "воєних",
  "межі",
  "слышал",
  "переодевшись",
  "пытаются",
  "городской",
  "кібер",
  "ракетным",
  "комплексом",
  "ракетами",
  "боеприпасов",
  "делятин",
  "рпз",
  "подозрительный",
  "надеюсь",
  "2х",
  "ангарах",
  "цехах",
  "шманають",
  "украинская",
  "армия",
  "достатньо",
  "потужності",
  "недругів",
  "канал",
  "житом",
  "комусь",
  "корисний",
  "ночі",
  "скину",
  "пошуку",
  "обстрела",
  "армией",
  "силами",
  "обошлось",
  "вітер",
  "брг",
  "їхали",
  "заблокуємо",
  "именно",
  "велику",
  "картоплю",
  "ремонт",
  "собака",
  "ятайте",
  "мати",
  "притензії",
  "паче",
  "конкретно",
  "звільнила",
  "гупа",
  "зброя",
  "вакумні",
  "информационные",
  "палає",
  "збитий",
  "пустили",
  "вийшли",
  "кордон",
  "яр",
  "2с19",
  "втік",
  "приїзду",
  "розкладушки",
  "кожну",
  "окремості",
  "порадьте",
  "кадри",
  "знищення",
  "вертольота",
  "24",
  "секундами",
  "готуємо",
  "домі",
  "захватили",
  "новую",
  "российскую",
  "торн",
  "мдм",
  "захопили",
  "удалила",
  "закачала",
  "этом",
  "лбс",
  "силам",
  "херсоні",
  "голова",
  "павлюк",
  "задуму",
  "наступати",
  "обстрілювати",
  "активно",
  "логістичними",
  "маршрутами",
  "мужика",
  "пишут",
  "скичко",
  "смела",
  "бомбу",
  "білій",
  "машині",
  "кучу",
  "смілянській",
  "вертоліт",
  "полетів",
  "стратегічний",
  "дгр",
  "сонцепок",
  "садах",
  "гупнуло",
  "мостом",
  "бм",
  "луне",
  "военного",
  "прилуках",
  "суміш",
  "взяти",
  "собаку",
  "перетримку",
  "одеси",
  "привіт",
  "чернігів",
  "тримайся",
  "вистоїш",
  "найкращі",
  "допоможе",
  "60",
  "всього",
  "подолінського",
  "бомбардують",
  "танках",
  "актуальні",
  "цивільних",
  "сірени",
  "бані",
  "відсиділа",
  "подбили",
  "летіти",
  "гауляйтера",
  "братство",
  "городити",
  "систему",
  "поскладніше",
  "коштує",
  "патріотичні",
  "аватарки",
  "арт",
  "портрет",
  "расстреляли",
  "объекты",
  "разів",
  "такой",
  "многоэтажки",
  "уламки",
  "блин",
  "робочий",
  "графік",
  "подскажет",
  "полигона",
  "вместе",
  "тос",
  "солнцепёк",
  "нацистов",
  "установки",
  "203мм",
  "2с7м",
  "малка",
  "вибухає",
  "війну",
  "бомбардуються",
  "пологові",
  "розстрілюються",
  "міжнародні",
  "компанії",
  "спонсорують",
  "процес",
  "долар",
  "економіку",
  "куля",
  "вранці",
  "півдня",
  "запитують",
  "діється",
  "ведуться",
  "воєнні",
  "парочка",
  "висока",
  "удару",
  "ой",
  "червона",
  "реквізити",
  "фін",
  "спецназом",
  "дали",
  "рашистам",
  "стерненко",
  "ворожість",
  "недостатня",
  "скріншот",
  "першоджерела",
  "віддам",
  "видаляє",
  "давати",
  "52",
  "rf",
  "13411",
  "звичайно",
  "можу",
  "видели",
  "химпасе",
  "очах",
  "топчуть",
  "прострелили",
  "ноги",
  "вакуленко",
  "крилова",
  "битви",
  "гранати",
  "стрілянина",
  "заправки",
  "здох",
  "духу",
  "твого",
  "бидло",
  "попал",
  "кімнату",
  "гуртожитку",
  "галана",
  "9",
  "нашего",
  "хероя",
  "паулюсу",
  "фельдмаршала",
  "турнікети",
  "точно",
  "знаємо",
  "мелітополя",
  "записали",
  "відеозвернення",
  "выстрелы",
  "несколько",
  "ракетні",
  "освобожден",
  "человека",
  "вільні",
  "ночівлі",
  "понад",
  "1500",
  "ради",
  "бога",
  "подальше",
  "жилой",
  "маринка",
  "суті",
  "ніхуя",
  "хунта",
  "режим",
  "містечку",
  "блін",
  "штуки",
  "стану",
  "двох",
  "зловили",
  "захисники",
  "їзді",
  "техніку",
  "таким",
  "рашистські",
  "правда",
  "обстрілюють",
  "знищуємо",
  "штаби",
  "активна",
  "фаза",
  "беженцев",
  "снайпера",
  "диверсанты",
  "пришли",
  "белоруссии",
  "ракетних",
  "межах",
  "окупаційні",
  "наступальний",
  "потенціал",
  "просування",
  "зупинене",
  "вільна",
  "вивезти",
  "пробка",
  "мелитополе",
  "наставили",
  "бахкає",
  "технікою",
  "курсі",
  "ють",
  "розмовляти",
  "родичами",
  "напишите",
  "навели",
  "громово",
  "країна",
  "агресор",
  "давали",
  "говорила",
  "зацепит",
  "арестович",
  "казав",
  "доби",
  "гепають",
  "контрольний",
  "продолжают",
  "маскувати",
  "портфелі",
  "коробки",
  "розкидані",
  "шум",
  "слободы",
  "вертолёта",
  "звернення",
  "зафіксовано",
  "дятел",
  "номер",
  "автомобіля",
  "хотіла",
  "працюєте",
  "тяжёлые",
  "ясно",
  "бьют",
  "огня",
  "наголос",
  "слові",
  "насторожує",
  "білої",
  "церкви",
  "живчиком",
  "київщині",
  "деблокаду",
  "достойно",
  "абсолютно",
  "мирняком",
  "козацьки",
  "здравствуйте",
  "поделитесь",
  "постом",
  "здесь",
  "животных",
  "стріла",
  "строю",
  "эти",
  "начали",
  "отже",
  "тг",
  "цетрі",
  "скиньте",
  "вижили",
  "хочеться",
  "отродье",
  "часу",
  "вишка",
  "підписуйтесь",
  "переглядайте",
  "поширюйте",
  "збито",
  "відразу",
  "обійшлося",
  "стрелянина",
  "виклав",
  "миттєво",
  "явилися",
  "пабліках",
  "днях",
  "квартира",
  "пустая",
  "забирайте",
  "хочуть",
  "приймати",
  "беріть",
  "нелегкий",
  "прагнемо",
  "кожному",
  "зміг",
  "вирватися",
  "оточення",
  "перебуває",
  "можливим",
  "мінуванням",
  "житлових",
  "кварталів",
  "окупованих",
  "протитанкових",
  "протипіхотних",
  "пасток",
  "розтяжками",
  "глазах",
  "солдат",
  "помощь",
  "украинскими",
  "люкс",
  "пл",
  "будете",
  "виправляти",
  "підбили",
  "експерт",
  "вишки",
  "маякують",
  "пролітаючи",
  "аварію",
  "ідіоти",
  "ютуб",
  "одразу",
  "будувати",
  "укріпленя",
  "запоріжі",
  "границы",
  "него",
  "канали",
  "крім",
  "тривогу",
  "детки",
  "сегодняшние",
  "хуже",
  "макаронку",
  "спрацьовують",
  "вмикаються",
  "відповідаємо",
  "ключові",
  "запитання",
  "наскільки",
  "відомо",
  "поранений",
  "вспыхнуло",
  "горизонте",
  "спалах",
  "українськими",
  "донецькому",
  "луганському",
  "успішно",
  "відбито",
  "атак",
  "наступ",
  "тварюки",
  "почали",
  "збираються",
  "захоплення",
  "цій",
  "прорвати",
  "відповідає",
  "досить",
  "адмін",
  "вимкни",
  "спали",
  "корито",
  "яке",
  "табачкою",
  "порту",
  "якби",
  "попередили",
  "бомбят",
  "щас",
  "скажу",
  "подвал",
  "заборонили",
  "ходити",
  "човнів",
  "зашло",
  "списки",
  "ссо",
  "дам",
  "зможете",
  "0939141634",
  "заберемо",
  "киевом",
  "логово",
  "орков",
  "переповнений",
  "ворожими",
  "військами",
  "місцеві",
  "мітинги",
  "язково",
  "відповіді",
  "підкаже",
  "найближче",
  "жах",
  "хімселищем",
  "відмінено",
  "бабахнуло",
  "поводу",
  "окупували",
  "війсковослужбовцю",
  "передовій",
  "польщі",
  "трофей",
  "побачили",
  "останні",
  "фейсбук",
  "зробив",
  "попередження",
  "пишеш",
  "сприймає",
  "штучний",
  "інтелект",
  "повітря",
  "страшно",
  "телеграм",
  "найкращий",
  "херакнуло",
  "думала",
  "закрити",
  "лісовий",
  "масив",
  "магазину",
  "писали",
  "дим",
  "звільнено",
  "перший",
  "житті",
  "побачила",
  "хуторів",
  "медикаментами",
  "розгортають",
  "звідусіль",
  "передають",
  "зникнути",
  "інтернет",
  "продумуємо",
  "альтернативні",
  "способи",
  "9тм",
  "щодня",
  "літають",
  "контролем",
  "боєприпасів",
  "встояли",
  "воюют",
  "забили",
  "кран",
  "мангуш",
  "доходили",
  "перестанете",
  "коментувати",
  "обстрілу",
  "контрольована",
  "функціонує",
  "ятка",
  "випадок",
  "знаходження",
  "предметів",
  "херачать",
  "жить",
  "працювало",
  "нормально",
  "спрацювало",
  "їдеть",
  "укриттях",
  "гримити",
  "херачат",
  "клянусь",
  "эту",
  "она",
  "пролили",
  "мовчіть",
  "полковника",
  "бахву",
  "чикобаву",
  "олег",
  "героям",
  "ведет",
  "79",
  "одшбр",
  "николаев",
  "бомбить",
  "цистерни",
  "дамбу",
  "рашисты",
  "пояснили",
  "пожертву",
  "самооборону",
  "азоті",
  "хорошо",
  "парк",
  "бои",
  "зайшло",
  "слободи",
  "шевченка",
  "стреляют",
  "сзг",
  "кадр",
  "підскажіть",
  "гепнула",
  "додамо",
  "новій",
  "перевіримо",
  "нової",
  "patriot",
  "словаки",
  "300",
  "режиму",
  "марусов",
  "допомогою",
  "спочатку",
  "місцезнаходження",
  "спроби",
  "мітинг",
  "российский",
  "мирні",
  "підрозділ",
  "переправу",
  "орків",
  "forward",
  "воевать",
  "русскими",
  "перспектива",
  "каждый",
  "контра",
  "наприклад",
  "почему",
  "завалило",
  "навчальні",
  "забомбили",
  "вести",
  "розрахунок",
  "свободна",
  "казати",
  "вчорашній"
]