[
  "<PAD>",
  "<START>",
  "<UNKNOWN>",
  "в",
  "на",
  "не",
  "у",
  "и",
  "что",
  "по",
  "наш",
  "з",
  "а",
  "і",
  "то",
  "с",
  "я",
  "за",
  "ракет",
  "до",
  "област",
  "как",
  "из",
  "це",
  "нас",
  "это",
  "район",
  "україн",
  "там",
  "над",
  "вже",
  "як",
  "вибух",
  "хто",
  "буд",
  "рф",
  "танк",
  "уж",
  "о",
  "мен",
  "сторон",
  "он",
  "де",
  "російськ",
  "кто",
  "так",
  "під",
  "всу",
  "сьогодн",
  "біл",
  "где",
  "зсу",
  "ще",
  "військ",
  "дом",
  "колон",
  "украин",
  "вон",
  "сегодн",
  "ещ",
  "ми",
  "людей",
  "ну",
  "только",
  "можн",
  "них",
  "люд",
  "добр",
  "но",
  "русск",
  "щоб",
  "ест",
  "один",
  "к",
  "ил",
  "тривог",
  "украины",
  "без",
  "центр",
  "удар",
  "будут",
  "будет",
  "видел",
  "мож",
  "горит",
  "мариупол",
  "было",
  "зараз",
  "українськ",
  "может",
  "бо",
  "тут",
  "раз",
  "город",
  "под",
  "чтобы",
  "мы",
  "тревог",
  "российск",
  "бач",
  "можно",
  "слав",
  "машин",
  "одн",
  "літак",
  "всі",
  "ден",
  "час",
  "украинск",
  "міст",
  "пок",
  "взрывы",
  "со",
  "сам",
  "чут",
  "сирен",
  "якщо",
  "хойник",
  "сейчас",
  "вы",
  "врем",
  "есл",
  "во",
  "возл",
  "львов",
  "их",
  "стороны",
  "росси",
  "маріупол",
  "що",
  "новост",
  "новин",
  "бік",
  "пво",
  "техник",
  "кол",
  "дуж",
  "просто",
  "два",
  "слышал",
  "зна",
  "багато",
  "блокпост",
  "черкасах",
  "прот",
  "же",
  "хоч",
  "очен",
  "тільк",
  "ки",
  "пот",
  "воен",
  "росії",
  "інформац",
  "мозыр",
  "ніч",
  "війн",
  "котор",
  "шо",
  "києв",
  "друг",
  "будинк",
  "об",
  "допомог",
  "летит",
  "том",
  "вс",
  "при",
  "себ",
  "видео",
  "місц",
  "ракеты",
  "тихо",
  "войск",
  "через",
  "вот",
  "або",
  "возможно",
  "когд",
  "збил",
  "бы",
  "три",
  "сво",
  "нужно",
  "кого",
  "ноч",
  "технік",
  "хот",
  "ваш",
  "сил",
  "больш",
  "летят",
  "правд",
  "трух",
  "истребител",
  "прислат",
  "уман",
  "нет",
  "дня",
  "ракетн",
  "школ",
  "окупант",
  "оборон",
  "тож",
  "нов",
  "киев",
  "потрібн",
  "информац",
  "орк",
  "были",
  "можливо",
  "м",
  "хлопц",
  "сбил",
  "мне",
  "черкассах",
  "бож",
  "ты",
  "того",
  "чул",
  "бот",
  "куд",
  "ком",
  "помощ",
  "н",
  "ничего",
  "післ",
  "гол",
  "стоят",
  "дорог",
  "нем",
  "луцьк",
  "п",
  "мо",
  "р",
  "треб",
  "спасибо",
  "слышно",
  "сел",
  "черк",
  "квартир",
  "ппо",
  "ли",
  "бачил",
  "потрібно",
  "ус",
  "много",
  "бог",
  "русн",
  "звук",
  "снаряд",
  "че",
  "росіян",
  "работает",
  "днр",
  "был",
  "неб",
  "чутно",
  "знов",
  "київ",
  "вчер",
  "зде",
  "крим",
  "його",
  "черкассы",
  "завтр",
  "повітрян",
  "посл",
  "солдат",
  "склад",
  "вчор",
  "самолет",
  "херсон",
  "зі",
  "его",
  "сказал",
  "ласк",
  "ж",
  "винищувач",
  "попал",
  "мир",
  "пишут",
  "всем",
  "відео",
  "київськ",
  "донецк",
  "донецьк",
  "вообщ",
  "рос",
  "знает",
  "рашист",
  "народ",
  "бок",
  "зс",
  "робот",
  "харьк",
  "дан",
  "пожалуйст",
  "такж",
  "тепер",
  "вся",
  "друз",
  "оруж",
  "около",
  "населен",
  "всех",
  "світ",
  "велик",
  "прац",
  "донбасс",
  "ребят",
  "сша",
  "слов",
  "їд",
  "пункт",
  "бомб",
  "луцк",
  "всю",
  "земл",
  "точно",
  "была",
  "укритт",
  "теж",
  "черкас",
  "человек",
  "арм",
  "мост",
  "v",
  "повідомлен",
  "противник",
  "писат",
  "тем",
  "більш",
  "вертолет",
  "говорит",
  "пуст",
  "атак",
  "жив",
  "всім",
  "вулиц",
  "харк",
  "вкс",
  "працюют",
  "жител",
  "потрапил",
  "житл",
  "дяк",
  "аэродр",
  "боков",
  "мор",
  "обстрел",
  "этом",
  "говорят",
  "тип",
  "їм",
  "нам",
  "купит",
  "точк",
  "парк",
  "пам",
  "мозир",
  "взагал",
  "збро",
  "рок",
  "пожеж",
  "гуманітарн",
  "дамб",
  "дал",
  "баранович",
  "пожар",
  "щойно",
  "сообщил",
  "обстріл",
  "близько",
  "росс",
  "мало",
  "военных",
  "ворог",
  "лиш",
  "юг",
  "е",
  "самолеты",
  "спат",
  "работают",
  "мін",
  "хорошо",
  "залишайт",
  "ещё",
  "едет",
  "стало",
  "господ",
  "беспилотник",
  "адрес",
  "дрон",
  "військов",
  "магазин",
  "говорил",
  "надіслат",
  "пар",
  "хімпас",
  "митниц",
  "астероїд",
  "тероборон",
  "улиц",
  "слышны",
  "зв",
  "сук",
  "ка",
  "сирены",
  "трасс",
  "даж",
  "написал",
  "эти",
  "видно",
  "бтр",
  "им",
  "несколько",
  "лучш",
  "ніхто",
  "офіційн",
  "враг",
  "годин",
  "тим",
  "волонтер",
  "чом",
  "трох",
  "добрый",
  "кращ",
  "штук",
  "прям",
  "кожн",
  "ясно",
  "генштаб",
  "информаци",
  "ят",
  "ов",
  "снов",
  "запуск",
  "кільк",
  "бахнуло",
  "взрывов",
  "надо",
  "будинок",
  "пішл",
  "боев",
  "телефон",
  "сист",
  "год",
  "потом",
  "работ",
  "донбас",
  "быть",
  "чу",
  "черкаськ",
  "данным",
  "мирн",
  "всего",
  "напрямк",
  "українц",
  "киевской",
  "недалеко",
  "містом",
  "гомел",
  "аеропорт",
  "безпілотник",
  "полетел",
  "атб",
  "сміл",
  "харьков",
  "коктейл",
  "бпла",
  "дитяч",
  "місто",
  "люб",
  "нехай",
  "тро",
  "пролетел",
  "химпас",
  "поруч",
  "прямо",
  "перш",
  "взрыв",
  "лет",
  "канал",
  "аз",
  "штаб",
  "рядом",
  "блок",
  "житомир",
  "жил",
  "ці",
  "банк",
  "ни",
  "войны",
  "дум",
  "нм",
  "армії",
  "искандер",
  "контрол",
  "гер",
  "кадры",
  "президент",
  "допомогт",
  "аэропорт",
  "відб",
  "чем",
  "ма",
  "март",
  "теб",
  "чат",
  "зрк",
  "чув",
  "днепр",
  "правильно",
  "арми",
  "уничтожен",
  "думал",
  "подписат",
  "собак",
  "войн",
  "нього",
  "вечер",
  "стріляют",
  "реально",
  "никто",
  "мест",
  "чекаємо",
  "минут",
  "інш",
  "территори",
  "взорвал",
  "вертольот",
  "різн",
  "зрозуміло",
  "чего",
  "хорош",
  "береж",
  "голов",
  "нафтобаз",
  "кадр",
  "туд",
  "север",
  "россиян",
  "десант",
  "зелен",
  "ні",
  "последн",
  "пост",
  "продолжает",
  "поїхал",
  "автоматам",
  "кордон",
  "почт",
  "ї",
  "направлени",
  "соб",
  "сообщен",
  "глав",
  "бомбят",
  "азов",
  "помоч",
  "нормально",
  "збит",
  "результат",
  "начал",
  "будемо",
  "зробит",
  "сраз",
  "укрыт",
  "прилетел",
  "заправк",
  "бол",
  "завод",
  "утром",
  "цін",
  "харков",
  "куч",
  "підкажіт",
  "луначарк",
  "поставил",
  "цей",
  "москал",
  "зайшл",
  "бомбит",
  "камаз",
  "воздушн",
  "можут",
  "укриттях",
  "этой",
  "знакам",
  "знат",
  "черкасс",
  "подскажит",
  "путін",
  "полетіл",
  "назад",
  "могл",
  "ремонт",
  "град",
  "сбит",
  "заявил",
  "їхн",
  "остан",
  "вертолёт",
  "інформації",
  "машины",
  "летел",
  "мужик",
  "курс",
  "території",
  "горят",
  "т",
  "трас",
  "крым",
  "ближайш",
  "поехал",
  "z",
  "детск",
  "мер",
  "х",
  "півден",
  "военной",
  "тих",
  "дают",
  "ті",
  "захисник",
  "оккупант",
  "д",
  "робит",
  "тупо",
  "знаком",
  "опознавательным",
  "пошл",
  "повн",
  "метро",
  "мародер",
  "пишіт",
  "одно",
  "пишит",
  "него",
  "какой",
  "дніпр",
  "пляж",
  "коридор",
  "нефтебаз",
  "могут",
  "находит",
  "астероид",
  "ситуац",
  "почул",
  "людям",
  "житт",
  "нормальн",
  "країн",
  "жизн",
  "вдячн",
  "вечор",
  "сколько",
  "стреляют",
  "рідн",
  "кажд",
  "перед",
  "дай",
  "факт",
  "повідом",
  "сказат",
  "солдаты",
  "бандер",
  "уваг",
  "отбой",
  "выходит",
  "березн",
  "ирпен",
  "цього",
  "баз",
  "оршанц",
  "кажут",
  "взял",
  "недел",
  "поч",
  "ул",
  "белар",
  "рук",
  "оркам",
  "біженц",
  "паник",
  "жителей",
  "взрыва",
  "рашк",
  "готов",
  "нужны",
  "военным",
  "слышу",
  "сподів",
  "вниман",
  "зачистк",
  "всей",
  "хотел",
  "воєн",
  "сообщают",
  "фото",
  "хойнік",
  "рад",
  "місяц",
  "од",
  "ждем",
  "част",
  "заяв",
  "черниг",
  "знищен",
  "можл",
  "личк",
  "настоящ",
  "ліс",
  "скоро",
  "всё",
  "су",
  "виж",
  "нараз",
  "вертоліт",
  "квітн",
  "дякуємо",
  "сильный",
  "дитин",
  "москв",
  "вдв",
  "удары",
  "действ",
  "речиц",
  "сер",
  "далеко",
  "минск",
  "ведут",
  "дітей",
  "идет",
  "буч",
  "сім",
  "этот",
  "контент",
  "хвилин",
  "дім",
  "вноч",
  "любит",
  "вікн",
  "черкасск",
  "мог",
  "реч",
  "повідомляют",
  "ракетам",
  "укронацист",
  "потреб",
  "бой",
  "силы",
  "пол",
  "бригад",
  "хотіл",
  "жодн",
  "нанесл",
  "орков",
  "знай",
  "камазов",
  "полиц",
  "ним",
  "йом",
  "повідомл",
  "наступат",
  "пішов",
  "безопасн",
  "укронацистов",
  "рух",
  "черкащин",
  "товар",
  "запад",
  "станц",
  "го",
  "половин",
  "повідомлят",
  "скільк",
  "смел",
  "знайшл",
  "будьт",
  "значит",
  "півдн",
  "летают",
  "сильно",
  "ніб",
  "скаж",
  "городом",
  "ид",
  "похож",
  "мощун",
  "пускают",
  "вид",
  "русской",
  "відповід",
  "делают",
  "бмп",
  "осипович",
  "выезд",
  "пролетіло",
  "білорус",
  "разом",
  "здравствуйт",
  "зван",
  "спам",
  "четверт",
  "каждый",
  "откуд",
  "тер",
  "оккупанты",
  "вул",
  "пиш",
  "літают",
  "лес",
  "гу",
  "времен",
  "г",
  "прилетит",
  "ірпін",
  "киевск",
  "поліц",
  "украинцы",
  "язк",
  "подразделен",
  "слышит",
  "повітр",
  "підписат",
  "сем",
  "приватн",
  "вічн",
  "просят",
  "фур",
  "никогд",
  "фейк",
  "воздух",
  "оперативн",
  "мимо",
  "найкращ",
  "вед",
  "юзр",
  "нашл",
  "хочет",
  "мин",
  "берегит",
  "оставайт",
  "жертв",
  "дод",
  "дві",
  "трассы",
  "станом",
  "стал",
  "харківськ",
  "российской",
  "найближч",
  "єкт",
  "гул",
  "тех",
  "нікол",
  "цю",
  "ходят",
  "связ",
  "іскандер",
  "крыма",
  "деяк",
  "вод",
  "коментар",
  "путин",
  "балістичн",
  "командир",
  "пиздец",
  "снайпер",
  "бійц",
  "аеродр",
  "батальон",
  "трет",
  "давайт",
  "школы",
  "таможн",
  "сообщает",
  "луганськ",
  "терміново",
  "сильн",
  "дат",
  "хай",
  "здаєт",
  "сюд",
  "апрел",
  "лож",
  "норм",
  "обстановк",
  "диверсант",
  "село",
  "підозріл",
  "предмет",
  "такой",
  "поранен",
  "замінован",
  "трив",
  "азот",
  "жит",
  "единиц",
  "ходил",
  "бригады",
  "пролет",
  "замечены",
  "той",
  "бойов",
  "звідк",
  "тисяч",
  "арт",
  "направлен",
  "получил",
  "вантажівк",
  "перемог",
  "корабл",
  "знатно",
  "мелітопол",
  "прилетіло",
  "західн",
  "йобнуло",
  "урал",
  "официальн",
  "советск",
  "состав",
  "маленьк",
  "победы",
  "мм",
  "хуярят",
  "дайт",
  "виїзд",
  "цим",
  "привіт",
  "пролетіл",
  "гуманітарк",
  "взлетел",
  "равно",
  "немн",
  "кажет",
  "нашего",
  "нибуд",
  "серед",
  "чуєт",
  "часом",
  "панік",
  "схож",
  "самолёт",
  "бережіт",
  "арестович",
  "стран",
  "знайшов",
  "зеленськ",
  "безпец",
  "передал",
  "ірпен",
  "втрат",
  "краматорск",
  "влад",
  "вылетел",
  "само",
  "дальш",
  "гот",
  "волонтерськ",
  "упал",
  "прилетело",
  "бронежилет",
  "поліції",
  "виходит",
  "танков",
  "давно",
  "головой",
  "убежищ",
  "гуманитарн",
  "миколаївськ",
  "двух",
  "говор",
  "прав",
  "штурмов",
  "розвідк",
  "двор",
  "наровл",
  "впал",
  "ибо",
  "роблят",
  "ід",
  "слобод",
  "возможн",
  "оккупантов",
  "автомат",
  "черніг",
  "оккупантам",
  "номер",
  "серен",
  "підвал",
  "будеш",
  "спрацювал",
  "местных",
  "рубл",
  "польш",
  "установк",
  "снарядов",
  "комплекс",
  "луганской",
  "областям",
  "минобороны",
  "продовжуют",
  "свої",
  "тос",
  "лиц",
  "їхат",
  "дим",
  "всій",
  "движет",
  "взят",
  "областей",
  "пролунал",
  "происходит",
  "отрк",
  "отримал",
  "украинской",
  "сидит",
  "кацап",
  "прилет",
  "лнр",
  "прош",
  "сайт",
  "делат",
  "которых",
  "зеленск",
  "мов",
  "момент",
  "окр",
  "укронацисты",
  "продолжают",
  "врод",
  "обстрелял",
  "проспект",
  "сусід",
  "депот",
  "урод",
  "зарплат",
  "ох",
  "донецком",
  "дос",
  "рогатк",
  "попадан",
  "цьом",
  "пробл",
  "потужн",
  "границы",
  "внаслідок",
  "домой",
  "пуск",
  "трав",
  "обломк",
  "служб",
  "посадк",
  "одеськ",
  "позици",
  "ударн",
  "узнат",
  "домов",
  "огн",
  "пролетело",
  "вмест",
  "часто",
  "продам",
  "сказав",
  "нужн",
  "понятно",
  "жал",
  "рашисты",
  "йти",
  "постріл",
  "полк",
  "знят",
  "чим",
  "именно",
  "постарайт",
  "позиції",
  "зат",
  "ищ",
  "повніст",
  "гнат",
  "рпг",
  "огон",
  "вопрос",
  "выехал",
  "проехал",
  "головн",
  "аэродром",
  "страшно",
  "план",
  "черг",
  "поймал",
  "youtube",
  "летіл",
  "ебнул",
  "мабут",
  "рухаєт",
  "шум",
  "мытниц",
  "аг",
  "дней",
  "ровно",
  "запорож",
  "air",
  "кричев",
  "остало",
  "ог",
  "тижн",
  "смішно",
  "важк",
  "держит",
  "произошл",
  "окн",
  "две",
  "удало",
  "убит",
  "молодц",
  "перестал",
  "хлопцям",
  "напал",
  "поэт",
  "закрит",
  "николаевской",
  "нацик",
  "мелитопол",
  "клас",
  "байрактор",
  "напишит",
  "передат",
  "птах",
  "харьковск",
  "заход",
  "щас",
  "зашл",
  "деревн",
  "находят",
  "сегодняшн",
  "хуж",
  "цыган",
  "підрозділ",
  "підтримк",
  "язок",
  "бух",
  "операци",
  "майор",
  "йде",
  "опят",
  "полигон",
  "щодо",
  "контакт",
  "каж",
  "сред",
  "отр",
  "збирают",
  "аеродром",
  "страх",
  "полн",
  "писал",
  "вранц",
  "нац",
  "намагают",
  "четыр",
  "количество",
  "рб",
  "півноч",
  "прапор",
  "цивільн",
  "забрал",
  "раш",
  "питан",
  "дров",
  "шевченко",
  "гуп",
  "кулик",
  "знаходит",
  "контактам",
  "детал",
  "загибл",
  "сухост",
  "куп",
  "акц",
  "евакуації",
  "золотонош",
  "авіації",
  "бузк",
  "бензин",
  "нашел",
  "вогн",
  "укрытиях",
  "уралов",
  "перв",
  "ок",
  "летал",
  "виїхал",
  "бел",
  "ворож",
  "сектор",
  "знаеш",
  "заминирован",
  "нельз",
  "этих",
  "услышал",
  "сатан",
  "блят",
  "ранк",
  "сообщат",
  "уничтожил",
  "груп",
  "чоловік",
  "место",
  "домом",
  "гудит",
  "проводят",
  "генерал",
  "показал",
  "черниговской",
  "розум",
  "залишил",
  "times",
  "поддержк",
  "кількіст",
  "направит",
  "рівн",
  "максимально",
  "цій",
  "заявлен",
  "ю",
  "воды",
  "адмін",
  "собирают",
  "проїхал",
  "тод",
  "нато",
  "чтоб",
  "батальйон",
  "вогон",
  "низько",
  "родных",
  "стрел",
  "мешканц",
  "работы",
  "изюм",
  "каменк",
  "ціл",
  "байрактар",
  "ворзел",
  "чернігівськ",
  "фронт",
  "стоял",
  "повз",
  "частин",
  "жд",
  "тактичн",
  "стоит",
  "міноборон",
  "режим",
  "відбуваєт",
  "збройн",
  "танкам",
  "колонны",
  "дії",
  "подач",
  "рашистов",
  "воюют",
  "скиньт",
  "нашей",
  "відраз",
  "живут",
  "пошел",
  "злочин",
  "звільнен",
  "подальш",
  "ракетных",
  "баллистическ",
  "воеват",
  "переселенц",
  "поход",
  "ночам",
  "готовы",
  "военкомат",
  "їзд",
  "захисникам",
  "поставит",
  "выстрел",
  "їдут",
  "свій",
  "тактическ",
  "совс",
  "самолетов",
  "управлен",
  "наступ",
  "главн",
  "тримайт",
  "сад",
  "почал",
  "погиб",
  "центральн",
  "топчут",
  "знайт",
  "долар",
  "военный",
  "черкасской",
  "їхал",
  "нік",
  "площ",
  "розпізнавальн",
  "первый",
  "техникой",
  "привет",
  "готівк",
  "купл",
  "брат",
  "контакты",
  "женщин",
  "лично",
  "вертолеты",
  "спеціальн",
  "последств",
  "привезл",
  "бк",
  "киевом",
  "котик",
  "жилой",
  "концерт",
  "запустил",
  "спецназ",
  "хочут",
  "шукаємо",
  "наслідк",
  "гарн",
  "напишіт",
  "вечн",
  "памят",
  "повідомил",
  "помогит",
  "оно",
  "мас",
  "позициям",
  "понад",
  "доб",
  "своїх",
  "вільн",
  "ладно",
  "разведк",
  "летает",
  "уламк",
  "движен",
  "обстреливают",
  "состоян",
  "дым",
  "запорізьк",
  "полонен",
  "польщ",
  "кошт",
  "этим",
  "вероятн",
  "курит",
  "примерно",
  "окупован",
  "чернігов",
  "лун",
  "реактивн",
  "завдал",
  "потер",
  "николаев",
  "жилых",
  "актуальн",
  "сделат",
  "телеграм",
  "кафиры",
  "воюват",
  "смотр",
  "гор",
  "пох",
  "згодом",
  "погод",
  "цен",
  "висадив",
  "грош",
  "вчерашн",
  "замінувал",
  "знищено",
  "беженцев",
  "казбет",
  "плен",
  "никола",
  "харьковской",
  "важливо",
  "продовж",
  "чернобаевк",
  "полност",
  "особисто",
  "адекватн",
  "бої",
  "вфу",
  "притулок",
  "тварин",
  "цікаво",
  "суд",
  "гинут",
  "укреплен",
  "ким",
  "вірно",
  "сірен",
  "волин",
  "мам",
  "группы",
  "низко",
  "скор",
  "систем",
  "хуй",
  "гуд",
  "львів",
  "червон",
  "срочно",
  "огород",
  "мног",
  "зруйнован",
  "твар",
  "подвал",
  "вечір",
  "вражеск",
  "закінчит",
  "перегон",
  "кпп",
  "мэр",
  "підірвал",
  "кожен",
  "дружб",
  "грузовик",
  "уехал",
  "обороны",
  "летело",
  "скажит",
  "тоб",
  "рятувальник",
  "везл",
  "мінськ",
  "вирішил",
  "стар",
  "админ",
  "отправил",
  "расстрелял",
  "збито",
  "одесс",
  "берут",
  "ем",
  "магазины",
  "интересно",
  "снят",
  "курил",
  "волонтерам",
  "блін",
  "беженцы",
  "комендантськ",
  "вещ",
  "дмитр",
  "зел",
  "цих",
  "укріплен",
  "этого",
  "звучит",
  "чотир",
  "красн",
  "ведет",
  "інакш",
  "спроб",
  "украинцев",
  "знаєт",
  "флаг",
  "захід",
  "волонтеров",
  "правильн",
  "должно",
  "всегд",
  "допоможіт",
  "почав",
  "якб",
  "аш",
  "дізнат",
  "придбат",
  "будущ",
  "сигнал",
  "гостомел",
  "рашистам",
  "бахнул",
  "сумской",
  "кривчиц",
  "похуй",
  "коридоры",
  "станут",
  "кацапам",
  "автомобіл",
  "захищен",
  "лондон",
  "идт",
  "самоходных",
  "as",
  "активно",
  "лікарн",
  "любов",
  "спокойно",
  "сдал",
  "участ",
  "групп",
  "нарешт",
  "києвом",
  "заехал",
  "низьк",
  "трьох",
  "окон",
  "бердянськ",
  "освобожден",
  "львівщин",
  "завалам",
  "повтор",
  "пон",
  "специальной",
  "проведен",
  "округ",
  "сергей",
  "посмертно",
  "ног",
  "дух",
  "патриот",
  "луганск",
  "учен",
  "стрілянин",
  "замечен",
  "бобруйск",
  "кром",
  "кран",
  "бомбардуют",
  "швидк",
  "пзрк",
  "тварюк",
  "яко",
  "кухн",
  "пит",
  "весн",
  "системы",
  "британ",
  "знайом",
  "забул",
  "парт",
  "стрілял",
  "полон",
  "евакуац",
  "швидко",
  "завезл",
  "поблиз",
  "видит",
  "едут",
  "тысяч",
  "выдел",
  "укро",
  "інф",
  "стрелял",
  "зробил",
  "аэс",
  "персонал",
  "перетримк",
  "будто",
  "эту",
  "варто",
  "предположительно",
  "пят",
  "передач",
  "вір",
  "сработал",
  "херсонской",
  "скин",
  "окупації",
  "степ",
  "двигал",
  "слід",
  "двох",
  "приват",
  "соседн",
  "комментари",
  "днів",
  "регіон",
  "активн",
  "привезт",
  "працюват",
  "ребятам",
  "птицы",
  "дорогах",
  "забыл",
  "цистерн",
  "пор",
  "амброс",
  "жінок",
  "гражданск",
  "поделит",
  "бук",
  "якраз",
  "чорн",
  "волнов",
  "кошмар",
  "оон",
  "містах",
  "гелікоптер",
  "молчит",
  "волонтеры",
  "обратит",
  "серг",
  "двер",
  "рекорд",
  "ніяк",
  "раздал",
  "пад",
  "фабрик",
  "подруг",
  "шук",
  "защитник",
  "слово",
  "благовісн",
  "решил",
  "бойовик",
  "мовчіт",
  "чайк",
  "наконец",
  "протягом",
  "всього",
  "стріл",
  "объект",
  "выбил",
  "борщ",
  "повернул",
  "быстро",
  "стільк",
  "написав",
  "тяжел",
  "змі",
  "sas",
  "taurus",
  "миколаїв",
  "районов",
  "пишет",
  "раньш",
  "піднял",
  "пытают",
  "молод",
  "позиц",
  "навчан",
  "абрамович",
  "написан",
  "херсонск",
  "рекордн",
  "одномоментн",
  "подскажет",
  "пал",
  "границ",
  "тор",
  "bayraktar",
  "ед",
  "звернут",
  "укрорейх",
  "ход",
  "сходит",
  "сумськ",
  "боевых",
  "калинкович",
  "центром",
  "детей",
  "ток",
  "днях",
  "кончен",
  "прикол",
  "запоріжж",
  "блокпостах",
  "союзникам",
  "компан",
  "заїхал",
  "прилетіл",
  "скажіт",
  "повреждены",
  "киевском",
  "лишней",
  "покидайт",
  "разных",
  "нанесен",
  "оос",
  "пунктам",
  "велосипед",
  "щиро",
  "залп",
  "корм",
  "маринк",
  "словам",
  "форм",
  "молот",
  "секунд",
  "боят",
  "обучен",
  "южн",
  "которой",
  "шановн",
  "знищил",
  "требует",
  "калибр",
  "спокійно",
  "стан",
  "силам",
  "збивают",
  "тра",
  "ч",
  "важно",
  "фашизм",
  "действуют",
  "бан",
  "рубежном",
  "гайдай",
  "ранен",
  "казат",
  "кілометр",
  "сум",
  "нк",
  "обл",
  "білоруськ",
  "утро",
  "пзр",
  "мают",
  "длнр",
  "шт",
  "падін",
  "вертолетов",
  "эвакуаци",
  "эвакуац",
  "рлс",
  "полковник",
  "стін",
  "оказал",
  "постраждал",
  "між",
  "работат",
  "ппц",
  "вилетіл",
  "горловк",
  "рішен",
  "обосрал",
  "меж",
  "підтверджен",
  "шевченк",
  "летіло",
  "сидят",
  "союзник",
  "людин",
  "юр",
  "академ",
  "літал",
  "ебнет",
  "долго",
  "боеприпасов",
  "спалах",
  "кацапы",
  "плов",
  "кнопк",
  "оперативно",
  "аес",
  "обстрілюют",
  "тогд",
  "блин",
  "wizz",
  "средств",
  "ютуб",
  "олег",
  "перебрат",
  "въезд",
  "влучан",
  "літ",
  "меньш",
  "міськ",
  "рис",
  "пожарн",
  "игрушк",
  "мвс",
  "мастер",
  "пройт",
  "декільк",
  "балакл",
  "особ",
  "голод",
  "бля",
  "увидел",
  "пут",
  "полици",
  "ударил",
  "относит",
  "уважен",
  "автомобил",
  "рвануло",
  "высадил",
  "смешно",
  "захватит",
  "пример",
  "свет",
  "уроды",
  "мікрорайон",
  "херачат",
  "відправил",
  "продукт",
  "лисичанськ",
  "йдут",
  "объекты",
  "мощных",
  "одес",
  "навіщо",
  "гордіст",
  "підвищен",
  "зброї",
  "фейсбук",
  "бимбят",
  "кем",
  "вооружен",
  "сми",
  "артиллерийск",
  "прич",
  "стрельбы",
  "км",
  "течен",
  "сусідн",
  "місцях",
  "бойцов",
  "злет",
  "сбу",
  "нгу",
  "выстрелы",
  "відбил",
  "действиях",
  "кстат",
  "марьинк",
  "гуманитарк",
  "тел",
  "маячком",
  "разбомбил",
  "прорвал",
  "кам",
  "дням",
  "способ",
  "спал",
  "делает",
  "дах",
  "зловил",
  "ехат",
  "звонил",
  "дерево",
  "хуярил",
  "преступлен",
  "нескольк",
  "движени",
  "радянськ",
  "сид",
  "занимает",
  "поездов",
  "загалом",
  "памятник",
  "капец",
  "идут",
  "депутат",
  "маск",
  "веден",
  "сделал",
  "nasa",
  "jf",
  "олександр",
  "новый",
  "санкци",
  "шарахнуло",
  "записал",
  "командн",
  "пленным",
  "грн",
  "крім",
  "площад",
  "заметил",
  "дніпро",
  "появил",
  "бьют",
  "нач",
  "знищит",
  "осіб",
  "молд",
  "бомбы",
  "птрк",
  "танком",
  "міг",
  "погнал",
  "спасател",
  "аргумент",
  "переговор",
  "поспат",
  "полетіло",
  "рік",
  "втор",
  "starstreak",
  "направлениям",
  "пізніш",
  "вест",
  "нє",
  "вероятно",
  "житлов",
  "позиціям",
  "прильот",
  "прилукам",
  "повторн",
  "деньг",
  "оршанк",
  "рейс",
  "безкоштовн",
  "одной",
  "сбивают",
  "перевіряют",
  "ебат",
  "изюмом",
  "слышат",
  "займаєт",
  "наступлен",
  "херсонськ",
  "глух",
  "ізюмом",
  "краматорськ",
  "сих",
  "поклон",
  "искрен",
  "лупил",
  "ятниц",
  "вер",
  "животных",
  "зло",
  "борет",
  "добром",
  "понял",
  "столько",
  "выпущен",
  "чисто",
  "напрямках",
  "казал",
  "разрушены",
  "айдар",
  "закордон",
  "альянс",
  "поним",
  "язык",
  "закрыт",
  "подал",
  "повернут",
  "хран",
  "защитников",
  "пережит",
  "вбиват",
  "типо",
  "отработало",
  "хуйло",
  "нахуй",
  "розклад",
  "никак",
  "неприятно",
  "захватил",
  "приносит",
  "of",
  "громко",
  "наскільк",
  "місцев",
  "просит",
  "ходжес",
  "городах",
  "мраз",
  "вар",
  "взрывах",
  "полум",
  "бомбоубежищ",
  "городской",
  "жалко",
  "літер",
  "жах",
  "поднял",
  "бомбил",
  "ник",
  "пошук",
  "вышли",
  "подозрительн",
  "полтавщин",
  "парн",
  "потушил",
  "страшн",
  "розбомбил",
  "своей",
  "залишило",
  "вам",
  "градам",
  "нібито",
  "поган",
  "выпустил",
  "дел",
  "блокпосты",
  "радник",
  "низк",
  "північ",
  "калінкович",
  "справ",
  "ніж",
  "переміщен",
  "діт",
  "цієї",
  "грубо",
  "одиниц",
  "полігон",
  "валит",
  "світло",
  "можеш",
  "довго",
  "сотн",
  "скичко",
  "бойцы",
  "new",
  "york",
  "пятниц",
  "обстрілял",
  "патрульн",
  "мины",
  "рамзан",
  "дер",
  "територіальн",
  "наводит",
  "стратег",
  "точках",
  "вад",
  "денисенко",
  "расположен",
  "благодарн",
  "птиц",
  "вперш",
  "истребителей",
  "поиск",
  "взрывает",
  "следующ",
  "молодцы",
  "ставит",
  "театр",
  "будинках",
  "спит",
  "опыт",
  "пож",
  "хуйн",
  "военнослужащ",
  "марш",
  "військовослужбовц",
  "документы",
  "кировоград",
  "прорват",
  "жінк",
  "тис",
  "нацист",
  "вторжен",
  "кафиров",
  "царство",
  "небесн",
  "луначарц",
  "безпек",
  "оттуд",
  "героев",
  "гаряч",
  "загинул",
  "лед",
  "северодонецк",
  "ребенок",
  "їж",
  "совет",
  "знал",
  "написат",
  "необходим",
  "мостом",
  "пострадавш",
  "захищат",
  "инф",
  "попытк",
  "убиват",
  "вінниц",
  "артиллери",
  "защищат",
  "благодарны",
  "заступник",
  "церкв",
  "уничтожат",
  "тв",
  "осиповичам",
  "юго",
  "тот",
  "літав",
  "сработало",
  "стат",
  "одраз",
  "пів",
  "херсоном",
  "ежей",
  "авиаци",
  "авар",
  "остал",
  "ельск",
  "термін",
  "док",
  "гуртожитк",
  "правило",
  "задн",
  "їжак",
  "кремл",
  "ушл",
  "локац",
  "звільнил",
  "менш",
  "ищут",
  "крилат",
  "попередн",
  "комендантск",
  "приблизно",
  "видал",
  "ездит",
  "сут",
  "большой",
  "позж",
  "заборонено",
  "випустил",
  "абсолютно",
  "домам",
  "ровенской",
  "который",
  "стрельб",
  "долетел",
  "лс",
  "решит",
  "гримит",
  "парочк",
  "вчорашн",
  "видом",
  "бімблят",
  "гепнуло",
  "кар",
  "бачит",
  "підкаж",
  "срак",
  "добряч",
  "десантно",
  "перебув",
  "верно",
  "комент",
  "свой",
  "передміст",
  "зокр",
  "хватает",
  "київщин",
  "самольот",
  "весел",
  "славутич",
  "дивит",
  "вдом",
  "отримав",
  "рубіжн",
  "навчальн",
  "живицьк",
  "німеччин",
  "бывший",
  "известно",
  "вкрал",
  "председател",
  "живицк",
  "знім",
  "чорнобаївц",
  "піт",
  "окупантам",
  "шукают",
  "вдарил",
  "ой",
  "гибнут",
  "экономик",
  "ребенк",
  "підозр",
  "дійдут",
  "ахахах",
  "прочитал",
  "закончат",
  "пвк",
  "уничтожит",
  "месяц",
  "благодар",
  "успішно",
  "вторгнен",
  "разн",
  "торг",
  "страны",
  "вантаж",
  "лунают",
  "відкрит",
  "відпрацювало",
  "збило",
  "партизан",
  "уважаем",
  "битв",
  "пацаны",
  "ужас",
  "целый",
  "тушонк",
  "падало",
  "запрещено",
  "зустріч",
  "палицям",
  "пацан",
  "чесно",
  "втратил",
  "патріот",
  "британск",
  "шибк",
  "кинжал",
  "ебан",
  "вибухівк",
  "іграшк",
  "громадськ",
  "вибухнуло",
  "пролунав",
  "донецкой",
  "ссу",
  "официальным",
  "погибл",
  "человечеств",
  "спасиб",
  "двигают",
  "детк",
  "авіанальот",
  "раніш",
  "награжден",
  "взорван",
  "падло",
  "артилерійськ",
  "збитк",
  "стекл",
  "ел",
  "осиповичей",
  "развязк",
  "авто",
  "помічено",
  "автобус",
  "переход",
  "право",
  "вызват",
  "зда",
  "славянск",
  "відмовляют",
  "отработал",
  "посоветуйт",
  "намерен",
  "отдельных",
  "районы",
  "гаразд",
  "запорожской",
  "обмен",
  "якобы",
  "геронимовк",
  "операції",
  "пливут",
  "калинковичей",
  "должны",
  "контрнаступат",
  "больницы",
  "внутр",
  "автобусов",
  "извест",
  "заминированы",
  "жар",
  "очеред",
  "подробиц",
  "танках",
  "вторгл",
  "денацификац",
  "зашло",
  "влучил",
  "грузовых",
  "санкції",
  "проїхав",
  "потребн",
  "подобаєт",
  "аптек",
  "нечего",
  "ввс",
  "виднієт",
  "собрал",
  "цуцен",
  "грады",
  "ранок",
  "тигр",
  "дебіл",
  "дох",
  "некотор",
  "тиш",
  "гучно",
  "покидьк",
  "робоч",
  "досвід",
  "напомин",
  "огромный",
  "прежд",
  "воспользоват",
  "ключ",
  "порожн",
  "британськ",
  "свистом",
  "ав",
  "комплексов",
  "зліт",
  "чорнобаївк",
  "прийшл",
  "білорусії",
  "справд",
  "зач",
  "вывезт",
  "живет",
  "бомбардувальник",
  "невід",
  "водночас",
  "евакуаційн",
  "бомбардуват",
  "вишк",
  "шманают",
  "плох",
  "автоматическ",
  "стабільно",
  "запугат",
  "небольш",
  "сосед",
  "предварительным",
  "пойд",
  "конвой",
  "градов",
  "сери",
  "общ",
  "волын",
  "следует",
  "ту",
  "свободн",
  "обмін",
  "нацисты",
  "навоз",
  "меры",
  "поліклінік",
  "мародеры",
  "намагал",
  "приймат",
  "свернул",
  "пинск",
  "падает",
  "прячет",
  "мнен",
  "бомбардуван",
  "рівненщин",
  "їздит",
  "красавчик",
  "баб",
  "дадут",
  "знаєш",
  "минул",
  "квартал",
  "нагад",
  "залишают",
  "паспорт",
  "разбит",
  "сумам",
  "впевнен",
  "львовом",
  "волынской",
  "принимат",
  "коїт",
  "контрольован",
  "поворот",
  "броник",
  "смерт",
  "медикам",
  "бахает",
  "сбило",
  "маз",
  "пгт",
  "палац",
  "заминировал",
  "хвил",
  "положен",
  "графік",
  "навантажен",
  "уничтожени",
  "глазах",
  "уничтожено",
  "специалист",
  "підтримуют",
  "хмельницьк",
  "передвигают",
  "эпично",
  "швидш",
  "постах",
  "хрен",
  "первой",
  "пропав",
  "постраждало",
  "миколаєв",
  "крил",
  "аж",
  "мінуют",
  "высок",
  "ізюм",
  "інформаці",
  "укрыти",
  "оккупаци",
  "местах",
  "считает",
  "смелы",
  "суток",
  "вилітаємо",
  "вден",
  "розтяжок",
  "замінуван",
  "захопил",
  "порт",
  "перебувают",
  "сьогоднішн",
  "гірш",
  "циган",
  "зуськ",
  "закончит",
  "змогл",
  "переодевш",
  "патрулируют",
  "самый",
  "одесской",
  "смуз",
  "конечно",
  "записк",
  "the",
  "журналіст",
  "виклав",
  "можлив",
  "прокинул",
  "биолаборатор",
  "чуй",
  "найбільш",
  "санкц",
  "вибухнул",
  "озброєн",
  "грохнуло",
  "достойно",
  "патрон",
  "боїв",
  "хрещатик",
  "высадк",
  "решен",
  "обеспечен",
  "серьезн",
  "армией",
  "помітил",
  "ідіот",
  "збір",
  "водохранилищ",
  "повод",
  "степен",
  "викликат",
  "язково",
  "вишкіл",
  "здал",
  "утр",
  "дивляч",
  "ужаснуло",
  "ятник",
  "белорусси",
  "начнут",
  "платформы",
  "рубеж",
  "рубежн",
  "артиллерией",
  "американск",
  "газет",
  "имен",
  "модернизированных",
  "пекл",
  "чеченськ",
  "вербут",
  "автоматов",
  "користуват",
  "вигідно",
  "вирват",
  "ясиноватск",
  "домостроен",
  "сожален",
  "ракетный",
  "десантник",
  "рсзо",
  "александр",
  "дснс",
  "сначал",
  "жилым",
  "обстрелов",
  "акції",
  "свидетельствует",
  "демилитаризац",
  "взлет",
  "коктейлей",
  "артилерії",
  "местн",
  "взрив",
  "запорожск",
  "мітинг",
  "боевиков",
  "подробностей",
  "дні",
  "нравит",
  "песн",
  "людств",
  "числ",
  "пневматическ",
  "пистолет",
  "производител",
  "владен",
  "реальн",
  "вваж",
  "реальност",
  "зарад",
  "боевик",
  "уваз",
  "цел",
  "двигает",
  "кімнат",
  "вивезт",
  "защитникам",
  "военкор",
  "сост",
  "завал",
  "додаток",
  "солнцепёк",
  "луплят",
  "висок",
  "тишин",
  "підпиш",
  "прошл",
  "загранпаспорт",
  "вошл",
  "наголос",
  "патрулюют",
  "благовестн",
  "ор",
  "думк",
  "честно",
  "тяжк",
  "декильк",
  "човн",
  "бус",
  "фашист",
  "агресор",
  "зрад",
  "розчаруван",
  "харцызск",
  "родной",
  "доріг",
  "штучн",
  "пропаганд",
  "борщаговк",
  "telegram",
  "сбор",
  "язат",
  "стучит",
  "западной",
  "відкрил",
  "правительство",
  "факты",
  "молт",
  "югах",
  "попередж",
  "травн",
  "смогут",
  "кіровоград",
  "шкод",
  "пойт",
  "рухают",
  "приехал",
  "гупнуло",
  "вартіст",
  "начинает",
  "донецьком",
  "вдало",
  "подбил",
  "полт",
  "минимум",
  "видимо",
  "машинам",
  "шляхах",
  "терроборон",
  "дело",
  "розстрілял",
  "стресс",
  "питьевой",
  "спосіб",
  "нечист",
  "працювал",
  "поділіт",
  "базы",
  "тво",
  "инач",
  "спрацювало",
  "закривайт",
  "ятк",
  "дни",
  "недолго",
  "зовс",
  "конц",
  "рот",
  "захотіл",
  "їст",
  "картопл",
  "зможут",
  "мат",
  "общаг",
  "регион",
  "отдельн",
  "різак",
  "невідом",
  "роц",
  "повертат",
  "пипец",
  "волм",
  "мощный",
  "блокуван",
  "аб",
  "випущен",
  "гарно",
  "неприємно",
  "частн",
  "стен",
  "авиац",
  "вечером",
  "військам",
  "всерівно",
  "открыл",
  "устроил",
  "ракетным",
  "воздушной",
  "ідеал",
  "ходит",
  "пойдет",
  "зберігат",
  "поликлиник",
  "проверяют",
  "майбутн",
  "случило",
  "сів",
  "жовтн",
  "оккупирован",
  "безжально",
  "хотят",
  "горизонт",
  "залізничн",
  "воюет",
  "оказало",
  "знаходят",
  "мі",
  "местност",
  "побачил",
  "інфраструктур",
  "економік",
  "террорист",
  "коло",
  "подлодк",
  "геро",
  "специально",
  "предложит",
  "леч",
  "гремит",
  "побед",
  "вигляд",
  "відтепер",
  "звернен",
  "ад",
  "захист",
  "переселенцев",
  "захват",
  "либо",
  "вылет",
  "знищуват",
  "здат",
  "бомбосховищ",
  "кінц",
  "груз",
  "тік",
  "расчет",
  "потрапит",
  "сиреной",
  "класс",
  "волонтерск",
  "цетр",
  "берёзовк",
  "обережн",
  "опасн",
  "ромн",
  "людях",
  "двигуном",
  "успел",
  "дмитро",
  "расписан",
  "сумщин",
  "отдат",
  "обув",
  "след",
  "використан",
  "символ",
  "стрелят",
  "нвп",
  "спорт",
  "атлетик",
  "вивезл",
  "кольцо",
  "конотоп",
  "жахлив",
  "козак",
  "даст",
  "гвинтокрил",
  "пролунало",
  "статт",
  "шмон",
  "хахах",
  "особенно",
  "янгол",
  "дет",
  "микрорайон",
  "лупинос",
  "раздают",
  "открыты",
  "едв",
  "спецназом",
  "десантур",
  "forward",
  "луч",
  "быдло",
  "везд",
  "пытал",
  "літат",
  "медгарант",
  "зателефонуват",
  "відбито",
  "ангарах",
  "рукавиц",
  "дурак",
  "діят",
  "став",
  "стрільб",
  "начебто",
  "сообщайт",
  "контрнаступлен",
  "далеченько",
  "потрап",
  "требован",
  "відправит",
  "задумано",
  "пашет",
  "відправлен",
  "сєвєродонецьк",
  "дружит",
  "гуляйт",
  "беженцам",
  "сильпо",
  "попадут",
  "спирт",
  "тайфун",
  "шас",
  "mrap",
  "бандерівц",
  "ампулам",
  "борис",
  "джонсон",
  "вооружени",
  "выпущено",
  "максимальный",
  "темп",
  "сек",
  "вперв",
  "максимум",
  "портфел",
  "коробк",
  "ігноруйт",
  "провокац",
  "горенич",
  "аптечк",
  "везут",
  "телефоны",
  "показан",
  "бумкало",
  "мэри",
  "речпорт",
  "подготовк",
  "справжн",
  "завалов",
  "сволоч",
  "зафиксированы",
  "минирован",
  "погибш",
  "биологическ",
  "пизд",
  "иванк",
  "остановит",
  "пытат",
  "мигалк",
  "круто",
  "янк",
  "передают",
  "альтернативн",
  "панікуємо",
  "волинськ",
  "рівненськ",
  "феврал",
  "зон",
  "офицер",
  "мотострелковой",
  "орденом",
  "прострелил",
  "тепло",
  "твоего",
  "фактом",
  "каzап",
  "трильйон",
  "паден",
  "казав",
  "чё",
  "мукачево",
  "совершен",
  "дополнено",
  "осиповичах",
  "рус",
  "секретн",
  "помітно",
  "паз",
  "да",
  "гуманитаркой",
  "похер",
  "многоэтажк",
  "черксах",
  "кв",
  "йобан",
  "зоч",
  "непросто",
  "аватарк",
  "портрет",
  "імовірно",
  "восьм",
  "дзуськ",
  "пишеш",
  "поражен",
  "здоров",
  "павлюк",
  "обстрілюват",
  "окопуют",
  "маршрутам",
  "блокад",
  "оповещен",
  "распространяйт",
  "віримо",
  "христ",
  "невролог",
  "мид",
  "парламент",
  "законопроект",
  "яхт",
  "крыму",
  "пацик",
  "западным",
  "воронеж",
  "запущен",
  "тг",
  "міжнародн",
  "ру",
  "заходил",
  "цены",
  "базар",
  "підлодк",
  "закінчил",
  "веток",
  "тяжёлой",
  "плам",
  "ленин",
  "уноч",
  "підмог",
  "слободы",
  "ездят",
  "данный",
  "теробороны",
  "санд",
  "radio",
  "europa",
  "liber",
  "розрахунок",
  "терорист",
  "главы",
  "рассказал",
  "собствен",
  "росат",
  "нойз",
  "мс",
  "нин",
  "использоват",
  "ядерк",
  "ответ",
  "взорвало",
  "запект",
  "частност",
  "медик",
  "поговорит",
  "спробуют",
  "захопит",
  "спочатк",
  "ск",
  "гардероб",
  "герцог",
  "цех",
  "файл",
  "бесплатно",
  "поиском",
  "ответы",
  "днем",
  "удалил",
  "закачал",
  "розгортан",
  "поряд",
  "ремонтник",
  "селам",
  "орлово",
  "channel",
  "придуркам",
  "мого",
  "крыші",
  "яворівськ",
  "жіноч",
  "маринад",
  "протест",
  "робил",
  "атакувал",
  "шашлык",
  "умирают",
  "каховк",
  "давал",
  "подяк",
  "сдат",
  "заплатят",
  "сумм",
  "сбитый",
  "всьом",
  "сидіт",
  "укрзалізниц",
  "продаж",
  "квитк",
  "щонайменш",
  "клян",
  "сдел",
  "спатк",
  "запитан",
  "десят",
  "брехн",
  "найкоротш",
  "зрозуміл",
  "бомблят",
  "замовлен",
  "подтвержден",
  "перфоратором",
  "погладят",
  "пострадал",
  "скажут",
  "космос",
  "осторожны",
  "моего",
  "садок",
  "автобусом",
  "тяжело",
  "ресурс",
  "metago",
  "метадан",
  "відбуло",
  "погуляйко",
  "крылат",
  "работал",
  "резервуар",
  "озвучен",
  "відбув",
  "оголошен",
  "немедленно",
  "примит",
  "совбес",
  "штурмуют",
  "доставк",
  "отправит",
  "благодійн",
  "дійд",
  "ділит",
  "неможливо",
  "забирайт",
  "озер",
  "летат",
  "контрнаступ",
  "бабочк",
  "прикин",
  "підскажіт",
  "трц",
  "плюс",
  "принцип",
  "ймовірніст",
  "зупинен",
  "щодн",
  "собаках",
  "ватник",
  "ванг",
  "пиздяк",
  "гордост",
  "ганьб",
  "входит",
  "коридором",
  "складно",
  "нацистам",
  "церков",
  "протидії",
  "дезінформації",
  "рнбо",
  "небезпек",
  "заходит",
  "єльськ",
  "правый",
  "пришл",
  "спасает",
  "бмд",
  "корпус",
  "братчук",
  "вперед",
  "позит",
  "знищ",
  "полет",
  "гаубиц",
  "акац",
  "коротк",
  "отг",
  "подаст",
  "фб",
  "повернен",
  "кубан",
  "республик",
  "радарам",
  "жертвах",
  "тест",
  "эвакуироват",
  "звонит",
  "любл",
  "пересуван",
  "розташуван",
  "тб",
  "муж",
  "москалям",
  "медикаментам",
  "джо",
  "байден",
  "pew",
  "research",
  "жоп",
  "каком",
  "пробк",
  "вокзал",
  "вакумн",
  "стоимост",
  "вернут",
  "попробовал",
  "скрывают",
  "потерял",
  "живеш",
  "люкс",
  "пл",
  "маркушин",
  "залет",
  "мовчит",
  "торн",
  "мдм",
  "настр",
  "магаз",
  "нах",
  "показат",
  "call",
  "duty",
  "дивіт",
  "відомо",
  "авіаудар",
  "маарат",
  "наасан",
  "сир",
  "реакц",
  "кит",
  "забрел",
  "входят",
  "брг",
  "бер",
  "доходят",
  "просил",
  "извинит",
  "закінчат",
  "житомирской",
  "затрясл",
  "стерненко",
  "прилеты",
  "интенсивн",
  "накрыл",
  "старт",
  "бос",
  "дятел",
  "бердянск",
  "предметы",
  "телеканал",
  "haber",
  "global",
  "діют",
  "вспомн",
  "жуляны",
  "фоткат",
  "гепают",
  "грохоч",
  "документ",
  "калібр",
  "залетел",
  "казарм",
  "боярк",
  "тіл",
  "городян",
  "територ",
  "кораблей",
  "севастопол",
  "понятт",
  "лейтенант",
  "знял",
  "посад",
  "провален",
  "миколаївщин",
  "спускают",
  "крут",
  "отримат",
  "йобнут",
  "обеспечивают",
  "найт",
  "заздалегід",
  "ненавист",
  "рівен",
  "отбиты",
  "понимат",
  "шмалят",
  "ста",
  "дефолт",
  "достаточно",
  "пользоват",
  "хмельницкой",
  "школах",
  "тенденц",
  "роман",
  "президентом",
  "відп",
  "передай",
  "онко",
  "дістал",
  "залетит",
  "голуб",
  "прозвучал",
  "зарубежн",
  "государств",
  "самохідн",
  "максимальн",
  "заменял",
  "понимает",
  "працюватимут",
  "перестанут",
  "деблокад",
  "мирняком",
  "таскают",
  "єдин",
  "відновлен",
  "позвонит",
  "подоляк",
  "огромн",
  "щоправд",
  "вибил",
  "думав",
  "топ",
  "ебанет",
  "транспортно",
  "tb",
  "t",
  "me",
  "rvvoenkor",
  "авіац",
  "протиповітрян",
  "внутрішньо",
  "просимо",
  "відділ",
  "надан",
  "послуг",
  "ряд",
  "алт",
  "засел",
  "авторитетн",
  "лікар",
  "слабоалкогольн",
  "снил",
  "вилам",
  "адекватно",
  "великобритан",
  "ворк",
  "втрк",
  "помічен",
  "довг",
  "реагироват",
  "зеленой",
  "осн",
  "чернокозово",
  "готовят",
  "зо",
  "пошуком",
  "команд",
  "досит",
  "континентальн",
  "кинут",
  "силовик",
  "слат",
  "підход",
  "рухал",
  "выезжат",
  "координаты",
  "пожертв",
  "самооборон",
  "вітер",
  "агент",
  "фсб",
  "представител",
  "перемир",
  "денис",
  "прокопенко",
  "командуван",
  "руках",
  "подарочк",
  "instalaza",
  "c",
  "cr",
  "онлайн",
  "сеанс",
  "октябр",
  "заслужил",
  "сховищ",
  "обстрелы",
  "договаривают",
  "леопардам",
  "сотен",
  "мойк",
  "пошкоджено",
  "спартак",
  "зайв",
  "відгукнув",
  "правил",
  "скорост",
  "петл",
  "лют",
  "бабахают",
  "передержк",
  "куск",
  "черн",
  "біг",
  "рпз",
  "зуб",
  "надобн",
  "катастроф",
  "советник",
  "мвд",
  "затримал",
  "смерч",
  "обстреливат",
  "подарунок",
  "оптимально",
  "передадут",
  "заран",
  "полил",
  "хреначил",
  "застосувал",
  "дронам",
  "пожалуй",
  "мда",
  "лднр",
  "зоопарк",
  "подарок",
  "вояк",
  "часов",
  "бидло",
  "поваг",
  "ховаєт",
  "канонад",
  "турецьк",
  "владимир",
  "чел",
  "самом",
  "геноцид",
  "перекрыт",
  "аристократ",
  "чувак",
  "підірван",
  "верещук",
  "вистач",
  "жахнуло",
  "отразил",
  "явно",
  "d",
  "тяжёл",
  "городищ",
  "борот",
  "жилом",
  "перестрелк",
  "улицах",
  "участк",
  "лбс",
  "отвечает",
  "щаст",
  "терп",
  "рублей",
  "воюй",
  "крип",
  "трактором",
  "расположени",
  "дебил",
  "оплат",
  "черкасам",
  "стоїт",
  "брдм",
  "ва",
  "макаронк",
  "грохочет",
  "зачищают",
  "всієї",
  "дніпроплаз",
  "сидел",
  "прилёт",
  "ушел",
  "колодищ",
  "брмд",
  "курган",
  "многоэтажек",
  "шон",
  "пен",
  "закупит",
  "скоріш",
  "нацистов",
  "хаотично",
  "погнат",
  "городск",
  "красиво",
  "взрыве",
  "игнорируйт",
  "доступ",
  "розповсюджуйт",
  "уничтожены",
  "автотранспорт",
  "насосн",
  "украл",
  "артиллер",
  "слабо",
  "чі",
  "забув",
  "ссо",
  "експерт",
  "обошло",
  "представник",
  "переселенцы",
  "палкам",
  "пройшл",
  "закриват",
  "якц",
  "берег",
  "байрак",
  "відбит",
  "змін",
  "нарощуват",
  "проїхало",
  "дх",
  "величезн",
  "посиланням",
  "подмог",
  "імен",
  "героїв",
  "глючит",
  "звичайн",
  "переживай",
  "молодец",
  "действоват",
  "смертей",
  "гарантом",
  "уклін",
  "задержан",
  "логово",
  "зруйновано",
  "загальн",
  "гривен",
  "укравтодор",
  "мелет",
  "райн",
  "зенітн",
  "писком",
  "зранк",
  "безмозгл",
  "разумеет",
  "вікон",
  "колег",
  "смотрет",
  "перестанет",
  "головы",
  "верейцы",
  "устройств",
  "дізлайк",
  "ответил",
  "почитат",
  "почувш",
  "срочн",
  "виготовляют",
  "долетіл",
  "лайнер",
  "барж",
  "студент",
  "спин",
  "болит",
  "політат",
  "фаз",
  "химическ",
  "тралах",
  "перевозят",
  "кандидат",
  "координат",
  "now",
  "іванк",
  "стерл",
  "журналистов",
  "танковой",
  "супер",
  "мурррр",
  "падл",
  "возит",
  "містам",
  "руск",
  "садах",
  "человечн",
  "уродов",
  "развертыван",
  "patriot",
  "словак",
  "отдал",
  "гепан",
  "мар",
  "геронімівц",
  "митинг",
  "борьб",
  "собрат",
  "очередн",
  "асфальт",
  "бахк",
  "проходят",
  "спальням",
  "родственникам",
  "вирішит",
  "противовоздушной",
  "укросм",
  "секундам",
  "іноземн",
  "пап",
  "проклин",
  "бежат",
  "позавчор",
  "здійсн",
  "макс",
  "марченко",
  "безліч",
  "поборет",
  "фон",
  "учебн",
  "уебк",
  "ментам",
  "мамочк",
  "разворачивают",
  "физическ",
  "дтп",
  "сокар",
  "офіцер",
  "подъезд",
  "донец",
  "резервн",
  "запас",
  "бил",
  "ховал",
  "підвалах",
  "недовольны",
  "конкретно",
  "причин",
  "cat",
  "monoбанк",
  "розгортают",
  "заходят",
  "точніш",
  "скажеш",
  "пастеровск",
  "військомат",
  "локаціям",
  "поголовно",
  "желательно",
  "тазах",
  "насколько",
  "ховают",
  "поділит",
  "організуват",
  "погуляк",
  "рогом",
  "вибиват",
  "геращенко",
  "полицейск",
  "майстер",
  "любав",
  "добавил",
  "несмотр",
  "br",
  "имеет",
  "трофейн",
  "проч",
  "рвонуло",
  "крив",
  "розстріл",
  "встават",
  "учит",
  "наркош",
  "владом",
  "алкогол",
  "продават",
  "доходит",
  "музей",
  "щено",
  "соціальн",
  "спецоперац",
  "проходит",
  "информацион",
  "дам",
  "вимог",
  "віддал",
  "збирав",
  "закрывайт",
  "врубил",
  "мачулищах",
  "львівськ",
  "стрес",
  "планов",
  "встановлен",
  "процес",
  "загасил",
  "вас",
  "некоторым",
  "бородянк",
  "контингент",
  "людьм",
  "укронацистам",
  "виродк",
  "пожежник",
  "перенест",
  "vk",
  "rutube",
  "херакнуло",
  "хер",
  "паулюс",
  "фельдмаршал",
  "спокойств",
  "кав",
  "випадок",
  "молотов",
  "ошиб",
  "кадыров",
  "поїхало",
  "підтрим",
  "гараж",
  "чуют",
  "пожертвован",
  "боевой",
  "тыс",
  "бабахнуло",
  "поехало",
  "гагарін",
  "зроб",
  "смілянськ",
  "оточен",
  "виглядом",
  "наприклад",
  "управлін",
  "промчал",
  "чернигов",
  "межд",
  "целям",
  "очередной",
  "прикрыт",
  "київом",
  "возвращают",
  "закидат",
  "ооо",
  "бульвар",
  "диктатор",
  "заместител",
  "род",
  "зенитно",
  "сверх",
  "референдум",
  "умов",
  "спамом",
  "прохан",
  "заносит",
  "пропустит",
  "поточн",
  "вносит",
  "второй",
  "спеціаліст",
  "явил",
  "мангуш",
  "ко",
  "приходил",
  "шапках",
  "власт",
  "шла",
  "мирных",
  "приліт",
  "упало",
  "теракт",
  "хадер",
  "снаряды",
  "стыдно",
  "гілок",
  "иностранным",
  "ударом",
  "волонтерством",
  "губернатор",
  "витал",
  "ковал",
  "больниц",
  "подвезт",
  "дават",
  "белорусск",
  "невелик",
  "приложен",
  "померл",
  "тгс",
  "объявил",
  "весело",
  "марусов",
  "житомирськ",
  "вік",
  "получит",
  "плз",
  "плакат",
  "завдано",
  "галас",
  "чатах",
  "ввечер",
  "переговорах",
  "валят",
  "территориальн",
  "боєприпас",
  "фізичн",
  "перест",
  "мудрост",
  "марс",
  "серц",
  "красен",
  "закупк",
  "инструкц",
  "уверен",
  "спок",
  "сидиш",
  "нелегк",
  "сезон",
  "шли",
  "рідненьк",
  "пехоты",
  "отсутств",
  "конкретик",
  "конкретн",
  "задумал",
  "херачит",
  "шторм",
  "задержал",
  "хранит",
  "крыше",
  "закусал",
  "наркоман",
  "лисичанск",
  "св",
  "орд",
  "йшла",
  "порадьт",
  "дивуват",
  "перекинут",
  "хочемо",
  "інструкц",
  "хунт",
  "реж",
  "рейх",
  "бомбам",
  "снимет",
  "ковел",
  "вараш",
  "мочит",
  "галан",
  "російськомовн",
  "бахв",
  "чикоб",
  "выбрал",
  "орлан",
  "срок",
  "хранилищ",
  "ехал",
  "касок",
  "обов",
  "аврор",
  "подозрительный",
  "належит",
  "засоб",
  "уражен",
  "табачк",
  "птур",
  "флейм",
  "существ",
  "highway",
  "to",
  "hell",
  "валер",
  "почистил",
  "шоб",
  "поцілил",
  "безпечн",
  "проснул",
  "бред",
  "десантн",
  "уничтожают",
  "контрбатарейн",
  "восток",
  "пиздит",
  "пиздят",
  "вийшл",
  "реализаци",
  "рек",
  "автоматом",
  "километров",
  "очевидно",
  "нічк",
  "укргазбанк",
  "рублях",
  "пілот",
  "напрот",
  "магазинах",
  "булгур",
  "мужчин",
  "будуч",
  "относительно",
  "женск",
  "обід",
  "шайг",
  "живчиком",
  "обух",
  "сет",
  "падал",
  "комплексом",
  "делятин",
  "ивано",
  "пересрал",
  "колом",
  "віддат",
  "запропонуват",
  "красной",
  "спущ",
  "агс",
  "розібрал",
  "республік",
  "гуманитарный",
  "ночк",
  "baykar",
  "makina",
  "новинк",
  "mius",
  "підбил",
  "обласн",
  "франківськ",
  "героям",
  "гарант",
  "осет",
  "warning",
  "alarm",
  "is",
  "stopped",
  "мародерств",
  "левкович",
  "координатор",
  "формирован",
  "закупил",
  "каск",
  "плитоноск",
  "шит",
  "iban",
  "ua",
  "paypal",
  "btc",
  "hgjmgtrqttonacwjjpprnjbrovbj",
  "trc",
  "думают",
  "цікавит",
  "зар",
  "обратило",
  "западн",
  "забил",
  "напррт",
  "ракурс",
  "хештегом",
  "родичам",
  "фотографи",
  "пошёл",
  "взлёт",
  "газопровод",
  "свист",
  "ремонтно",
  "захоплен",
  "чек",
  "узн",
  "вчен",
  "смотрит",
  "алін",
  "формуван",
  "збираємо",
  "жутк",
  "погуляємо",
  "используют",
  "ал",
  "ракетк",
  "пускат",
  "ближн",
  "звідт",
  "полный",
  "держав",
  "являет",
  "яб",
  "пролетит",
  "думайт",
  "чист",
  "компенсац",
  "створил",
  "блокировк",
  "сюрприз",
  "каналах",
  "снайперск",
  "готовит",
  "чеченск",
  "огородом",
  "готуют",
  "наставил",
  "прогнозам",
  "атмосфер",
  "долларов",
  "закрийт",
  "городит",
  "нацизм",
  "забезпечен",
  "крыли",
  "кварталы",
  "обстреливал",
  "беззащитных",
  "украиной",
  "живой",
  "бронежилетов",
  "кадрах",
  "an",
  "tpq",
  "firefinder",
  "житлом",
  "форпост",
  "са",
  "гвоздик",
  "аудитор",
  "авіаційн",
  "бахкан",
  "гал",
  "межах",
  "будо",
  "нож",
  "вайбер",
  "направил",
  "закупуск",
  "фантастик",
  "перун",
  "обратно",
  "зафіксовано",
  "умеют",
  "відсутніст",
  "розглядат",
  "кримінальн",
  "елен",
  "римск",
  "собират",
  "разбират",
  "бывших",
  "бывает",
  "навел",
  "громово",
  "невідомо",
  "сумщины",
  "разбойник",
  "своё",
  "пережив",
  "всяк",
  "пределах",
  "лупят",
  "калин",
  "международн",
  "сердц",
  "розбудит",
  "шанс",
  "хуям",
  "написано",
  "прост",
  "пролетал",
  "запущено",
  "обнаружит",
  "рабоч",
  "график",
  "чвк",
  "грустят",
  "покатушк",
  "пустын",
  "скорой",
  "бережет",
  "дохнут",
  "дурн",
  "куриц",
  "обращат",
  "пидерастк",
  "зорієнтуют",
  "напрямах",
  "хранят",
  "ремонтируют",
  "цехах",
  "тепл",
  "ото",
  "зійшло",
  "вакуленко",
  "поспілкуєш",
  "наркот",
  "впало",
  "перемещени",
  "мэра",
  "ризак",
  "неизвестны",
  "гагарин",
  "адресуват",
  "ховат",
  "попытают",
  "высрат",
  "изначально",
  "хамств",
  "плокпост",
  "общин",
  "медикамент",
  "гірськ",
  "гранат",
  "стрелянин",
  "песчан",
  "минируют",
  "социальн",
  "врач",
  "детям",
  "пляжах",
  "поздихают",
  "запоріжжям",
  "гранд",
  "бурж",
  "попередил",
  "от",
  "запропонуйт",
  "пляшок",
  "набагато",
  "привабливіш",
  "універсальн",
  "броньован",
  "оригінальн",
  "засідок",
  "поселк",
  "кругом",
  "связат",
  "смертоносн",
  "установках",
  "состоят",
  "великобритани",
  "число",
  "ограничено",
  "принят",
  "эксплуатац",
  "дальност",
  "боекомплект",
  "башн",
  "средн",
  "применял",
  "иракской",
  "утверждениям",
  "британцев",
  "зарекомендовал",
  "повилитал",
  "применил",
  "спробувал",
  "маскуват",
  "розкидан",
  "наткнул",
  "перчатк",
  "жгутам",
  "заявлят",
  "своїм",
  "зібрало",
  "придурк",
  "пряво",
  "ракетой",
  "сотрудник",
  "принимавш",
  "диверсионных",
  "виснажен",
  "мужн",
  "уклiн",
  "разбор",
  "обладминистраци",
  "повадил",
  "скіськ",
  "блокпот",
  "отел",
  "дворец",
  "горы",
  "погасло",
  "облаштуват",
  "вісх",
  "покидькам",
  "уволил",
  "оккуповано",
  "сплят",
  "здіймаєт",
  "объявлен",
  "ес",
  "разрабатывало",
  "находящ",
  "половины",
  "активувал",
  "завязал",
  "памагииитии",
  "детсады",
  "харківщин",
  "супротивник",
  "звідусіл",
  "зникнут",
  "інтернет",
  "продумуємо",
  "днём",
  "мониторил",
  "задействованный",
  "левкин",
  "мужеств",
  "очах",
  "вітряно",
  "ровненской",
  "понтон",
  "перепр",
  "здач",
  "інтерес",
  "мокшанськ",
  "обезврежены",
  "оккупированы",
  "злод",
  "выбило",
  "звуков",
  "знакомый",
  "дзвон",
  "цілям",
  "противодейств",
  "дезинформаци",
  "снбо",
  "напоминает",
  "пыта",
  "неподтверждённой",
  "длинных",
  "ран",
  "біолаборатор",
  "вулицях",
  "ленін",
  "ілюстративн",
  "хнычет",
  "перемоз",
  "інформаційн",
  "закон",
  "брон",
  "заїбал",
  "заісно",
  "патріотичн",
  "укрепляют",
  "выставляют",
  "баррикады",
  "ней",
  "стидно",
  "дозволимо",
  "одягнут",
  "провест",
  "аналіз",
  "дій",
  "армі",
  "сквозн",
  "ангар",
  "кадыр",
  "задум",
  "логістичн",
  "снимат",
  "вирост",
  "проверен",
  "ісус",
  "зручн",
  "взуттям",
  "согласен",
  "понравило",
  "британи",
  "представит",
  "санкциях",
  "бизнесменов",
  "направлены",
  "ограничен",
  "техобслуживан",
  "распространит",
  "неподконтрольн",
  "заявлени",
  "мої",
  "знаємо",
  "відеозвернен",
  "будуют",
  "сдает",
  "состоял",
  "тимошенко",
  "виплачуватимут",
  "опровергл",
  "сбитых",
  "семилукском",
